{
    "10914713": {
        "title": "Serum interleukin 6 as a prognostic factor in patients with prostate cancer.",
        "journal": "Clinical cancer research : an official journal of the American Association for Cancer Research",
        "authors": "Nakashima J, Tachibana M, Horiguchi Y, Oya M, Ohigashi T, Asakura H, Murai M",
        "publication_date": "2000-07-29"
    },
    "32479790": {
        "title": "Clinical characteristics and risk factors associated with COVID-19 disease severity in patients with cancer in Wuhan, China: a multicentre, retrospective, cohort study.",
        "journal": "The Lancet. Oncology",
        "authors": "Tian J, Yuan X, Xiao J, Zhong Q, Yang C, Liu B, Cai Y, Lu Z, Wang J, Wang Y, Liu S, Cheng B, Wang J, Zhang M, Wang L, Niu S, Yao Z, Deng X, Zhou F, Wei W, Li Q, Chen X, Chen W, Yang Q, Wu S, Fan J, Shu B, Hu Z, Wang S, Yang XP, Liu W, Miao X, Wang Z",
        "publication_date": "2020-06-02"
    },
    "32369209": {
        "title": "Clinical characteristics and outcomes of cancer patients with COVID-19.",
        "journal": "Journal of medical virology",
        "authors": "Yang F, Shi S, Zhu J, Shi J, Dai K, Chen X",
        "publication_date": "2020-05-06"
    },
    "32259560": {
        "title": "Interleukin-6 as a potential biomarker of COVID-19 progression.",
        "journal": "Medecine et maladies infectieuses",
        "authors": "Ulhaq ZS, Soraya GV",
        "publication_date": "2020-04-08"
    },
    "32428990": {
        "title": "The role of interleukin-6 in monitoring severe case of coronavirus disease 2019.",
        "journal": "EMBO molecular medicine",
        "authors": "Liu T, Zhang J, Yang Y, Ma H, Li Z, Zhang J, Cheng J, Zhang X, Zhao Y, Xia Z, Zhang L, Wu G, Yi J",
        "publication_date": "2020-05-20"
    },
    "32677844": {
        "title": "The association between biomarkers and clinical outcomes in novel coronavirus pneumonia in a US cohort.",
        "journal": "Biomarkers in medicine",
        "authors": "Ayanian S, Reyes J, Lynn L, Teufel K",
        "publication_date": "2020-07-18"
    },
    "32438331": {
        "title": "Diabetes and metabolic syndrome as risk factors for COVID-19.",
        "journal": "Diabetes & metabolic syndrome",
        "authors": "Marhl M, Grubelnik V, Magdič M, Markovič R",
        "publication_date": "2020-05-22"
    },
    "32475810": {
        "title": "The role of biomarkers in diagnosis of COVID-19 - A systematic review.",
        "journal": "Life sciences",
        "authors": "Kermali M, Khalsa RK, Pillai K, Ismail Z, Harky A",
        "publication_date": "2020-06-02"
    },
    "32234467": {
        "title": "Cytokine release syndrome in severe COVID-19: interleukin-6 receptor antagonist tocilizumab may be the key to reduce mortality.",
        "journal": "International journal of antimicrobial agents",
        "authors": "Zhang C, Wu Z, Li JW, Zhao H, Wang GQ",
        "publication_date": "2020-04-03"
    },
    "32442528": {
        "title": "Epidemiology, clinical course, and outcomes of critically ill adults with COVID-19 in New York City: a prospective cohort study.",
        "journal": "Lancet (London, England)",
        "authors": "Cummings MJ, Baldwin MR, Abrams D, Jacobson SD, Meyer BJ, Balough EM, Aaron JG, Claassen J, Rabbani LE, Hastie J, Hochman BR, Salazar-Schicchi J, Yip NH, Brodie D, O'Donnell MR",
        "publication_date": "2020-05-23"
    },
    "32161940": {
        "title": "Dysregulation of Immune Response in Patients With Coronavirus 2019 (COVID-19) in Wuhan, China.",
        "journal": "Clinical infectious diseases : an official publication of the Infectious Diseases Society of America",
        "authors": "Qin C, Zhou L, Hu Z, Zhang S, Yang S, Tao Y, Xie C, Ma K, Shang K, Wang W, Tian DS",
        "publication_date": "2020-03-13"
    },
    "32425269": {
        "title": "Elevated levels of IL-6 and CRP predict the need for mechanical ventilation in COVID-19.",
        "journal": "The Journal of allergy and clinical immunology",
        "authors": "Herold T, Jurinovic V, Arnreich C, Lipworth BJ, Hellmuth JC, von Bergwelt-Baildon M, Klein M, Weinberger T",
        "publication_date": "2020-05-20"
    },
    "32385523": {
        "title": "IL-6 may be a good biomarker for earlier detection of COVID-19 progression.",
        "journal": "Intensive care medicine",
        "authors": "Wang C, Fei D, Li X, Zhao M, Yu K",
        "publication_date": "2020-05-10"
    },
    "32181911": {
        "title": "Diagnostic utility of clinical laboratory data determinations for patients with the severe COVID-19.",
        "journal": "Journal of medical virology",
        "authors": "Gao Y, Li T, Han M, Li X, Wu D, Xu Y, Zhu Y, Liu Y, Wang X, Wang L",
        "publication_date": "2020-03-18"
    },
    "32344321": {
        "title": "Prognostic value of interleukin-6, C-reactive protein, and procalcitonin in patients with COVID-19.",
        "journal": "Journal of clinical virology : the official publication of the Pan American Society for Clinical Virology",
        "authors": "Liu F, Li L, Xu M, Wu J, Luo D, Zhu Y, Li B, Song X, Zhou X",
        "publication_date": "2020-04-29"
    },
    "32286245": {
        "title": "Hematologic, biochemical and immune biomarker abnormalities associated with severe illness and mortality in coronavirus disease 2019 (COVID-19): a meta-analysis.",
        "journal": "Clinical chemistry and laboratory medicine",
        "authors": "Henry BM, de Oliveira MHS, Benoit S, Plebani M, Lippi G",
        "publication_date": "2020-04-15"
    },
    "32430456": {
        "title": "Outcomes in Patients With Hyperglycemia Affected by COVID-19: Can We Do More on Glycemic Control?",
        "journal": "Diabetes care",
        "authors": "Sardu C, D'Onofrio N, Balestrieri ML, Barbieri M, Rizzo MR, Messina V, Maggi P, Coppola N, Paolisso G, Marfella R",
        "publication_date": "2020-05-21"
    },
    "28848164": {
        "title": "S100A8/A9 (Calprotectin), Interleukin-6, and C-Reactive Protein in Obesity and Diabetes before and after Roux-en-Y Gastric Bypass Surgery.",
        "journal": "Obesity facts",
        "authors": "Lylloff L, Bathum L, Madsbad S, Grundtvig JLG, Nordgaard-Lassen I, Fenger M",
        "publication_date": "2017-08-30"
    },
    "31772933": {
        "title": "Interleukin-6 and Interleukin-15 as Possible Biomarkers of the Risk of Autoimmune Diabetes Development.",
        "journal": "BioMed research international",
        "authors": "Siewko K, Maciulewski R, Zielinska-Maciulewska A, Poplawska-Kita A, Szumowski P, Wawrusiewicz-Kurylonek N, Lipinska D, Milewski R, Gorska M, Kretowski A, Szelachowska M",
        "publication_date": "2019-11-28"
    },
    "32145275": {
        "title": "Procalcitonin in patients with severe coronavirus disease 2019 (COVID-19): A meta-analysis.",
        "journal": "Clinica chimica acta; international journal of clinical chemistry",
        "authors": "Lippi G, Plebani M",
        "publication_date": "2020-03-08"
    },
    "32220650": {
        "title": "Clinical and epidemiological features of 36 children with coronavirus disease 2019 (COVID-19) in Zhejiang, China: an observational cohort study.",
        "journal": "The Lancet. Infectious diseases",
        "authors": "Qiu H, Wu J, Hong L, Luo Y, Song Q, Chen D",
        "publication_date": "2020-03-30"
    },
    "32615866": {
        "title": "C-reactive protein, procalcitonin, D-dimer, and ferritin in severe coronavirus disease-2019: a meta-analysis.",
        "journal": "Therapeutic advances in respiratory disease",
        "authors": "Huang I, Pranata R, Lim MA, Oehadian A, Alisjahbana B",
        "publication_date": "2020-07-04"
    },
    "32282949": {
        "title": "Hematological findings and complications of COVID-19.",
        "journal": "American journal of hematology",
        "authors": "Terpos E, Ntanasis-Stathopoulos I, Elalamy I, Kastritis E, Sergentanis TN, Politou M, Psaltopoulou T, Gerotziafas G, Dimopoulos MA",
        "publication_date": "2020-04-14"
    },
    "31485450": {
        "title": "Procalcitonin Is a Prognostic Marker of Hospital Outcomes in Patients with Critical Limb Ischemia and Diabetic Foot Infection.",
        "journal": "Journal of diabetes research",
        "authors": "Meloni M, Izzo V, Giurato L, Brocco E, Ferrannini M, Gandini R, Uccioli L",
        "publication_date": "2019-09-06"
    },
    "33349241": {
        "title": "Correlation analysis between disease severity and inflammation-related parameters in patients with COVID-19: a retrospective study.",
        "journal": "BMC infectious diseases",
        "authors": "Gong J, Dong H, Xia QS, Huang ZY, Wang DK, Zhao Y, Liu WH, Tu SH, Zhang MM, Wang Q, Lu FE",
        "publication_date": "2020-12-23"
    },
    "32281668": {
        "title": "C-reactive protein correlates with computed tomographic findings and predicts severe COVID-19 early.",
        "journal": "Journal of medical virology",
        "authors": "Tan C, Huang Y, Shi F, Tan K, Ma Q, Chen Y, Jiang X, Li X",
        "publication_date": "2020-04-14"
    },
    "30073209": {
        "title": "Leukocytosis, prognosis biomarker in locally advanced head and neck cancer patients after chemoradiotherapy.",
        "journal": "Clinical and translational radiation oncology",
        "authors": "Schernberg A, Blanchard P, Chargari C, Ou D, Levy A, Gorphe P, Breuskin I, Atallah S, Caula A, Escande A, Janot F, Nguyen F, Temam S, Deutsch E, Tao Y",
        "publication_date": "2018-08-04"
    },
    "32224151": {
        "title": "Clinical characteristics of COVID-19-infected cancer patients: a retrospective case study in three hospitals within Wuhan, China.",
        "journal": "Annals of oncology : official journal of the European Society for Medical Oncology",
        "authors": "Zhang L, Zhu F, Xie L, Wang C, Wang J, Chen R, Jia P, Guan HQ, Peng L, Chen Y, Peng P, Zhang P, Chu Q, Shen Q, Wang Y, Xu SY, Zhao JP, Zhou M",
        "publication_date": "2020-04-01"
    },
    "32357994": {
        "title": "Case Fatality Rate of Cancer Patients with COVID-19 in a New York Hospital System.",
        "journal": "Cancer discovery",
        "authors": "Mehta V, Goel S, Kabarriti R, Cole D, Goldfinger M, Acuna-Villaorduna A, Pradhan K, Thota R, Reissman S, Sparano JA, Gartrell BA, Smith RV, Ohri N, Garg M, Racine AD, Kalnicki S, Perez-Soler R, Halmos B, Verma A",
        "publication_date": "2020-05-03"
    },
    "21448592": {
        "title": "Pre-treatment lymphopenia as a prognostic biomarker in colorectal cancer patients receiving chemotherapy.",
        "journal": "Cancer chemotherapy and pharmacology",
        "authors": "Cézé N, Thibault G, Goujon G, Viguier J, Watier H, Dorval E, Lecomte T",
        "publication_date": "2011-03-31"
    },
    "32277967": {
        "title": "Serum Amyloid A is a biomarker of severe Coronavirus Disease and poor prognosis.",
        "journal": "The Journal of infection",
        "authors": "Li H, Xiang X, Ren H, Xu L, Zhao L, Chen X, Long H, Wang Q, Wu Q",
        "publication_date": "2020-04-12"
    },
    "32048163": {
        "title": "Clinical and biochemical indexes from 2019-nCoV infected patients linked to viral loads and lung injury.",
        "journal": "Science China. Life sciences",
        "authors": "Liu Y, Yang Y, Zhang C, Huang F, Wang F, Yuan J, Wang Z, Li J, Li J, Feng C, Zhang Z, Wang L, Peng L, Chen L, Qin Y, Zhao D, Tan S, Yin L, Xu J, Zhou C, Jiang C, Liu L",
        "publication_date": "2020-02-13"
    },
    "32471703": {
        "title": "Laboratory Biomarkers Predicting COVID-19 Severity in the Emergency Room.",
        "journal": "Archives of medical research",
        "authors": "Assandri R, Buscarini E, Canetta C, Scartabellati A, Viganò G, Montanelli A",
        "publication_date": "2020-05-31"
    },
    "32352397": {
        "title": "The hemocyte counts as a potential biomarker for predicting disease progression in COVID-19: a retrospective study.",
        "journal": "Clinical chemistry and laboratory medicine",
        "authors": "Zheng Y, Zhang Y, Chi H, Chen S, Peng M, Luo L, Chen L, Li J, Shen B, Wang D",
        "publication_date": "2020-05-01"
    },
    "32377400": {
        "title": "Correction: Lymphopenia predicts disease severity of COVID-19: a descriptive and predictive study.",
        "journal": "Signal transduction and targeted therapy",
        "authors": "Tan L, Wang Q, Zhang D, Ding J, Huang Q, Tang YQ, Wang Q, Miao H",
        "publication_date": "2020-05-08"
    },
    "32077115": {
        "title": "Clinical characteristics of 140 patients infected with SARS-CoV-2 in Wuhan, China.",
        "journal": "Allergy",
        "authors": "Zhang JJ, Dong X, Cao YY, Yuan YD, Yang YB, Yan YQ, Akdis CA, Gao YD",
        "publication_date": "2020-02-23"
    },
    "32376308": {
        "title": "Lymphopenia is associated with severe coronavirus disease 2019 (COVID-19) infections: A systemic review and meta-analysis.",
        "journal": "International journal of infectious diseases : IJID : official publication of the International Society for Infectious Diseases",
        "authors": "Zhao Q, Meng M, Kumar R, Wu Y, Huang J, Deng Y, Weng Z, Yang L",
        "publication_date": "2020-05-08"
    },
    "19549917": {
        "title": "Lymphopenia as a prognostic factor for overall survival in advanced carcinomas, sarcomas, and lymphomas.",
        "journal": "Cancer research",
        "authors": "Ray-Coquard I, Cropet C, Van Glabbeke M, Sebban C, Le Cesne A, Judson I, Tredan O, Verweij J, Biron P, Labidi I, Guastalla JP, Bachelot T, Perol D, Chabaud S, Hogendoorn PC, Cassier P, Dufresne A, Blay JY, None None",
        "publication_date": "2009-06-25"
    },
    "15225139": {
        "title": "Diabetes induces apoptosis in lymphocytes.",
        "journal": "The Journal of endocrinology",
        "authors": "Otton R, Soriano FG, Verlengia R, Curi R",
        "publication_date": "2004-07-01"
    },
    "32178975": {
        "title": "Thrombocytopenia is associated with severe coronavirus disease 2019 (COVID-19) infections: A meta-analysis.",
        "journal": "Clinica chimica acta; international journal of clinical chemistry",
        "authors": "Lippi G, Plebani M, Henry BM",
        "publication_date": "2020-03-18"
    },
    "29879960": {
        "title": "Significance of serum ferritin as a prognostic factor in advanced hepatobiliary cancer patients treated with Korean medicine: a retrospective cohort study.",
        "journal": "BMC complementary and alternative medicine",
        "authors": "Song A, Eo W, Kim S, Shim B, Lee S",
        "publication_date": "2018-06-09"
    },
    "32379887": {
        "title": "T-Cell Subset Counts in Peripheral Blood Can Be Used as Discriminatory Biomarkers for Diagnosis and Severity Prediction of Coronavirus Disease 2019.",
        "journal": "The Journal of infectious diseases",
        "authors": "Jiang M, Guo Y, Luo Q, Huang Z, Zhao R, Liu S, Le A, Li J, Wan L",
        "publication_date": "2020-05-08"
    },
    "32283159": {
        "title": "Lymphocyte subset (CD4+, CD8+) counts reflect the severity of infection and predict the clinical outcomes in patients with COVID-19.",
        "journal": "The Journal of infection",
        "authors": "Liu Z, Long W, Tu M, Chen S, Huang Y, Wang S, Zhou W, Chen D, Zhou L, Wang M, Wu M, Huang Q, Xu H, Zeng W, Guo L",
        "publication_date": "2020-04-14"
    },
    "26879675": {
        "title": "Tumor infiltrating lymphocytes and survival in patients with head and neck squamous cell carcinoma.",
        "journal": "Head & neck",
        "authors": "Nguyen N, Bellile E, Thomas D, McHugh J, Rozek L, Virani S, Peterson L, Carey TE, Walline H, Moyer J, Spector M, Perim D, Prince M, McLean S, Bradford CR, Taylor JM, Wolf GT, None None",
        "publication_date": "2016-02-18"
    },
    "32347972": {
        "title": "Elevations of serum cancer biomarkers correlate with severity of COVID-19.",
        "journal": "Journal of medical virology",
        "authors": "Wei X, Su J, Yang K, Wei J, Wan H, Cao X, Tan W, Wang H",
        "publication_date": "2020-04-30"
    },
    "32566572": {
        "title": "Combined use of the neutrophil-to-lymphocyte ratio and CRP to predict 7-day disease severity in 84 hospitalized patients with COVID-19 pneumonia: a retrospective cohort study.",
        "journal": "Annals of translational medicine",
        "authors": "Liu YP, Li GM, He J, Liu Y, Li M, Zhang R, Li YL, Wu YZ, Diao B",
        "publication_date": "2020-06-23"
    },
    "32243911": {
        "title": "C-reactive protein levels in the early stage of COVID-19.",
        "journal": "Medecine et maladies infectieuses",
        "authors": "Wang L",
        "publication_date": "2020-04-04"
    },
    "32296824": {
        "title": "A Tool for Early Prediction of Severe Coronavirus Disease 2019 (COVID-19): A Multicenter Study Using the Risk Nomogram in Wuhan and Guangdong, China.",
        "journal": "Clinical infectious diseases : an official publication of the Infectious Diseases Society of America",
        "authors": "Gong J, Ou J, Qiu X, Jie Y, Chen Y, Yuan L, Cao J, Tan M, Xu W, Zheng F, Shi Y, Hu B",
        "publication_date": "2020-04-17"
    },
    "32368728": {
        "title": "Eosinopenia and elevated C-reactive protein facilitate triage of COVID-19 patients in fever clinic: A retrospective case-control study.",
        "journal": "EClinicalMedicine",
        "authors": "Li Q, Ding X, Xia G, Chen HG, Chen F, Geng Z, Xu L, Lei S, Pan A, Wang L, Wang Z",
        "publication_date": "2020-05-06"
    },
    "32511972": {
        "title": "C-reactive protein: A promising biomarker for poor prognosis in COVID-19 infection.",
        "journal": "Clinica chimica acta; international journal of clinical chemistry",
        "authors": "Sahu BR, Kampa RK, Padhi A, Panda AK",
        "publication_date": "2020-06-09"
    },
    "32414383": {
        "title": "Plasma CRP level is positively associated with the severity of COVID-19.",
        "journal": "Annals of clinical microbiology and antimicrobials",
        "authors": "Chen W, Zheng KI, Liu S, Yan Z, Xu C, Qiao Z",
        "publication_date": "2020-05-18"
    },
    "24481866": {
        "title": "Plasma tumor necrosis factor-α and C-reactive protein as biomarker for survival in head and neck squamous cell carcinoma.",
        "journal": "Journal of cancer research and clinical oncology",
        "authors": "Andersson BÅ, Lewin F, Lundgren J, Nilsson M, Rutqvist LE, Löfgren S, Laytragoon-Lewin N",
        "publication_date": "2014-02-01"
    },
    "19470939": {
        "title": "Elevated biomarkers of inflammation are associated with reduced survival among breast cancer patients.",
        "journal": "Journal of clinical oncology : official journal of the American Society of Clinical Oncology",
        "authors": "Pierce BL, Ballard-Barbash R, Bernstein L, Baumgartner RN, Neuhouser ML, Wener MH, Baumgartner KB, Gilliland FD, Sorensen BE, McTiernan A, Ulrich CM",
        "publication_date": "2009-05-28"
    },
    "31477553": {
        "title": "Increased CRP: An extended biomarker of microvascular risk in men with type 2 diabetes.",
        "journal": "Journal of diabetes and its complications",
        "authors": "Hermans MP, Ahn SA, Rousseau MF",
        "publication_date": "2019-09-04"
    },
    "32314799": {
        "title": "Acute hypertriglyceridemia in patients with COVID-19 receiving tocilizumab.",
        "journal": "Journal of medical virology",
        "authors": "Morrison AR, Johnson JM, Ramesh M, Bradley P, Jennings J, Smith ZR",
        "publication_date": "2020-04-22"
    },
    "32376398": {
        "title": "Tocilizumab for the treatment of severe COVID-19 pneumonia with hyperinflammatory syndrome and acute respiratory failure: A single center study of 100 patients in Brescia, Italy.",
        "journal": "Autoimmunity reviews",
        "authors": "Toniati P, Piva S, Cattalini M, Garrafa E, Regola F, Castelli F, Franceschini F, Airò P, Bazzani C, Beindorf EA, Berlendis M, Bezzi M, Bossini N, Castellano M, Cattaneo S, Cavazzana I, Contessi GB, Crippa M, Delbarba A, De Peri E, Faletti A, Filippini M, Filippini M, Frassi M, Gaggiotti M, Gorla R, Lanspa M, Lorenzotti S, Marino R, Maroldi R, Metra M, Matteelli A, Modina D, Moioli G, Montani G, Muiesan ML, Odolini S, Peli E, Pesenti S, Pezzoli MC, Pirola I, Pozzi A, Proto A, Rasulo FA, Renisi G, Ricci C, Rizzoni D, Romanelli G, Rossi M, Salvetti M, Scolari F, Signorini L, Taglietti M, Tomasoni G, Tomasoni LR, Turla F, Valsecchi A, Zani D, Zuccalà F, Zunica F, Focà E, Andreoli L, Latronico N",
        "publication_date": "2020-05-08"
    },
    "32430154": {
        "title": "Hypolipidemia is associated with the severity of COVID-19.",
        "journal": "Journal of clinical lipidology",
        "authors": "Wei X, Zeng W, Su J, Wan H, Yu X, Cao X, Tan W, Wang H",
        "publication_date": "2020-05-21"
    },
    "11196072": {
        "title": "Serum lipoprotein profile in patients with cancer. A comparison with non-cancer subjects.",
        "journal": "International journal of clinical & laboratory research",
        "authors": "Fiorenza AM, Branchi A, Sommariva D",
        "publication_date": "2001-02-24"
    },
    "30325950": {
        "title": "The prevalence and risk factors of dyslipidemia in different diabetic progression stages among middle-aged and elderly populations in China.",
        "journal": "PloS one",
        "authors": "Li Y, Zhao L, Yu D, Ding G",
        "publication_date": "2018-10-17"
    },
    "32758877": {
        "title": "Cytochrome P450-mediated drug interactions in COVID-19 patients: Current findings and possible mechanisms.",
        "journal": "Medical hypotheses",
        "authors": "El-Ghiaty MA, Shoieb SM, El-Kadi AOS",
        "publication_date": "2020-08-08"
    },
    "29109094": {
        "title": "",
        "journal": "Cancer genomics & proteomics",
        "authors": "Ashida R, Okamura Y, Ohshima K, Kakuda Y, Uesaka K, Sugiura T, Ito T, Yamamoto Y, Sugino T, Urakami K, Kusuhara M, Yamaguchi K",
        "publication_date": "2017-11-08"
    },
    "20502455": {
        "title": "Serum amyloid A is elevated in the serum of lung cancer patients with poor prognosis.",
        "journal": "British journal of cancer",
        "authors": "Cho WC, Yip TT, Cheng WW, Au JS",
        "publication_date": "2010-05-27"
    },
    "16211233": {
        "title": "Serum amyloid A as a tumor marker in sera of nude mice with orthotopic human pancreatic cancer and in plasma of patients with pancreatic cancer.",
        "journal": "International journal of oncology",
        "authors": "Yokoi K, Shih LC, Kobayashi R, Koomen J, Hawke D, Li D, Hamilton SR, Abbruzzese JL, Coombes KR, Fidler IJ",
        "publication_date": "2005-10-08"
    },
    "19536090": {
        "title": "Serum amyloid A (SAA): a novel biomarker for uterine serous papillary cancer.",
        "journal": "British journal of cancer",
        "authors": "Cocco E, Bellone S, El-Sahwi K, Cargnelutti M, Casagrande F, Buza N, Tavassoli FA, Siegel ER, Visintin I, Ratner E, Silasi DA, Azodi M, Schwartz PE, Rutherford TJ, Pecorelli S, Santin AD",
        "publication_date": "2009-06-19"
    },
    "33735714": {
        "title": "Serum Amyloid A Protein as a useful biomarker to predict COVID-19 patients severity and prognosis.",
        "journal": "International immunopharmacology",
        "authors": "Pieri M, Ciotti M, Nuccetelli M, Perrone MA, Caliò MT, Lia MS, Minieri M, Bernardini S",
        "publication_date": "2021-03-19"
    },
    "32360286": {
        "title": "Plasma IP-10 and MCP-3 levels are highly associated with disease severity and predict the progression of COVID-19.",
        "journal": "The Journal of allergy and clinical immunology",
        "authors": "Yang Y, Shen C, Li J, Yuan J, Wei J, Huang F, Wang F, Li G, Li Y, Xing L, Peng L, Yang M, Cao M, Zheng H, Wu W, Zou R, Li D, Xu Z, Wang H, Zhang M, Zhang Z, Gao GF, Jiang C, Liu L, Liu Y",
        "publication_date": "2020-05-04"
    },
    "31986264": {
        "title": "Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China.",
        "journal": "Lancet (London, England)",
        "authors": "Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, Zhang L, Fan G, Xu J, Gu X, Cheng Z, Yu T, Xia J, Wei Y, Wu W, Xie X, Yin W, Li H, Liu M, Xiao Y, Gao H, Guo L, Xie J, Wang G, Jiang R, Gao Z, Jin Q, Wang J, Cao B",
        "publication_date": "2020-01-28"
    },
    "12439927": {
        "title": "Transfection of colorectal cancer cells with chemokine MCP-3 (monocyte chemotactic protein-3) gene retards tumor growth and inhibits tumor metastasis.",
        "journal": "World journal of gastroenterology",
        "authors": "Hu JY, Li GC, Wang WM, Zhu JG, Li YF, Zhou GH, Sun QB",
        "publication_date": "2002-11-20"
    },
    "11406548": {
        "title": "Activated granulocytes and granulocyte-derived hydrogen peroxide are the underlying mechanism of suppression of t-cell function in advanced cancer patients.",
        "journal": "Cancer research",
        "authors": "Schmielau J, Finn OJ",
        "publication_date": "2001-06-19"
    },
    "32171076": {
        "title": "Clinical course and risk factors for mortality of adult inpatients with COVID-19 in Wuhan, China: a retrospective cohort study.",
        "journal": "Lancet (London, England)",
        "authors": "Zhou F, Yu T, Du R, Fan G, Liu Y, Liu Z, Xiang J, Wang Y, Song B, Gu X, Guan L, Wei Y, Li H, Wu X, Xu J, Tu S, Zhang Y, Chen H, Cao B",
        "publication_date": "2020-03-15"
    },
    "32306492": {
        "title": "D-dimer levels on admission to predict in-hospital mortality in patients with Covid-19.",
        "journal": "Journal of thrombosis and haemostasis : JTH",
        "authors": "Zhang L, Yan X, Fan Q, Liu H, Liu X, Liu Z, Zhang Z",
        "publication_date": "2020-04-20"
    },
    "32665858": {
        "title": "D-dimer as a biomarker for disease severity and mortality in COVID-19 patients: a case control study.",
        "journal": "Journal of intensive care",
        "authors": "Yao Y, Cao J, Wang Q, Shi Q, Liu K, Luo Z, Chen X, Chen S, Yu K, Huang Z, Hu B",
        "publication_date": "2020-07-16"
    },
    "32620118": {
        "title": "Dynamic changes of D-dimer and neutrophil-lymphocyte count ratio as prognostic biomarkers in COVID-19.",
        "journal": "Respiratory research",
        "authors": "Ye W, Chen G, Li X, Lan X, Ji C, Hou M, Zhang D, Zeng G, Wang Y, Xu C, Lu W, Cui R, Cai Y, Huang H, Yang L",
        "publication_date": "2020-07-06"
    },
    "32172226": {
        "title": "Prominent changes in blood coagulation of patients with SARS-CoV-2 infection.",
        "journal": "Clinical chemistry and laboratory medicine",
        "authors": "Han H, Yang L, Liu R, Liu F, Wu KL, Li J, Liu XH, Zhu CL",
        "publication_date": "2020-03-17"
    },
    "32367765": {
        "title": "Prediction of severe illness due to COVID-19 based on an analysis of initial Fibrinogen to Albumin Ratio and Platelet count.",
        "journal": "Platelets",
        "authors": "Bi X, Su Z, Yan H, Du J, Wang J, Chen L, Peng M, Chen S, Shen B, Li J",
        "publication_date": "2020-05-06"
    },
    "32073213": {
        "title": "Abnormal coagulation parameters are associated with poor prognosis in patients with novel coronavirus pneumonia.",
        "journal": "Journal of thrombosis and haemostasis : JTH",
        "authors": "Tang N, Li D, Wang X, Sun Z",
        "publication_date": "2020-02-20"
    },
    "17454757": {
        "title": "D-dimer identifies stages in the progression of diabetes mellitus from family history of diabetes to cardiovascular complications.",
        "journal": "Pathology",
        "authors": "Nwose EU, Richards RS, Jelinek HF, Kerr PG",
        "publication_date": "2007-04-25"
    },
    "32623030": {
        "title": "Baseline characteristics and risk factors for short-term outcomes in 132 COVID-19 patients with diabetes in Wuhan China: A retrospective study.",
        "journal": "Diabetes research and clinical practice",
        "authors": "Li Y, Han X, Alwalid O, Cui Y, Cao Y, Liu J, Gu J, Wang L, Fan Y, Shi H",
        "publication_date": "2020-07-06"
    },
    "32161968": {
        "title": "A Comparative Study on the Clinical Features of Coronavirus 2019 (COVID-19) Pneumonia With Other Pneumonias.",
        "journal": "Clinical infectious diseases : an official publication of the Infectious Diseases Society of America",
        "authors": "Zhao D, Yao F, Wang L, Zheng L, Gao Y, Ye J, Guo F, Zhao H, Gao R",
        "publication_date": "2020-03-13"
    },
    "32311826": {
        "title": "COVID-19 and the clinical hematology laboratory.",
        "journal": "International journal of laboratory hematology",
        "authors": "Frater JL, Zini G, d'Onofrio G, Rogers HJ",
        "publication_date": "2020-04-21"
    },
    "32738466": {
        "title": "Lactate dehydrogenase levels predict coronavirus disease 2019 (COVID-19) severity and mortality: A pooled analysis.",
        "journal": "The American journal of emergency medicine",
        "authors": "Henry BM, Aggarwal G, Wong J, Benoit S, Vikse J, Plebani M, Lippi G",
        "publication_date": "2020-08-02"
    },
    "21742945": {
        "title": "Inverse association of eosinophil count with colorectal cancer incidence: atherosclerosis risk in communities study.",
        "journal": "Cancer epidemiology, biomarkers & prevention : a publication of the American Association for Cancer Research, cosponsored by the American Society of Preventive Oncology",
        "authors": "Prizment AE, Anderson KE, Visvanathan K, Folsom AR",
        "publication_date": "2011-07-12"
    },
    "32354367": {
        "title": "Soluble urokinase plasminogen activator receptor (suPAR) as an early predictor of severe respiratory failure in patients with COVID-19 pneumonia.",
        "journal": "Critical care (London, England)",
        "authors": "Rovina N, Akinosoglou K, Eugen-Olsen J, Hayek S, Reiser J, Giamarellos-Bourboulis EJ",
        "publication_date": "2020-05-02"
    },
    "32613288": {
        "title": "Soluble Urokinase Plasminogen Activator Receptor: A Biomarker for Predicting Complications and Critical Care Admission of COVID-19 Patients.",
        "journal": "Molecular diagnosis & therapy",
        "authors": "Chalkias A, Mouzarou A, Samara E, Xanthos T, Ischaki E, Pantazopoulos I",
        "publication_date": "2020-07-03"
    },
    "9581823": {
        "title": "The level of urokinase-type plasminogen activator receptor is increased in serum of ovarian cancer patients.",
        "journal": "Cancer research",
        "authors": "Sier CF, Stephens R, Bizik J, Mariani A, Bassan M, Pedersen N, Frigerio L, Ferrari A, Danø K, Brünner N, Blasi F",
        "publication_date": "1998-05-15"
    },
    "32530491": {
        "title": "Presepsin as a predictive biomarker of severity in COVID-19: A case series.",
        "journal": "Journal of medical virology",
        "authors": "Fukada A, Kitagawa Y, Matsuoka M, Sakai J, Imai K, Tarumoto N, Orihara Y, Kawamura R, Takeuchi S, Maesaki S, Maeda T",
        "publication_date": "2020-06-13"
    },
    "32382744": {
        "title": "Anti-TNF-α Agents in Inflammatory Bowel Disease and Course of COVID-19.",
        "journal": "Inflammatory bowel diseases",
        "authors": "Tursi A, Vetrone LM, Papa A",
        "publication_date": "2020-05-10"
    },
    "32511562": {
        "title": "An inflammatory cytokine signature helps predict COVID-19 severity and death.",
        "journal": "medRxiv : the preprint server for health sciences",
        "authors": "Del Valle DM, Kim-Schulze S, Hsin-Hui H, Beckmann ND, Nirenberg S, Wang B, Lavin Y, Swartz T, Madduri D, Stock A, Marron T, Xie H, Patel MK, van Oekelen O, Rahman A, Kovatch P, Aberg J, Schadt E, Jagannath S, Mazumdar M, Charney A, Firpo-Betancourt A, Mendu DR, Jhang J, Reich D, Sigel K, Cordon-Cardo C, Feldmann M, Parekh S, Merad M, Gnjatic S",
        "publication_date": "2020-06-09"
    },
    "32222466": {
        "title": "The use of anti-inflammatory drugs in the treatment of people with severe coronavirus disease 2019 (COVID-19): The Perspectives of clinical immunologists from China.",
        "journal": "Clinical immunology (Orlando, Fla.)",
        "authors": "Zhang W, Zhao Y, Zhang F, Wang Q, Li T, Liu Z, Wang J, Qin Y, Zhang X, Yan X, Zeng X, Zhang S",
        "publication_date": "2020-03-31"
    },
    "32437018": {
        "title": "TMPRSS2: Potential Biomarker for COVID-19 Outcomes.",
        "journal": "Journal of clinical pharmacology",
        "authors": "Strope JD, PharmD CHC, Figg WD",
        "publication_date": "2020-05-22"
    },
    "32660890": {
        "title": "Are sex discordant outcomes in COVID-19 related to sex hormones?",
        "journal": "Seminars in oncology",
        "authors": "Strope JD, Chau CH, Figg WD",
        "publication_date": "2020-07-15"
    },
    "32916258": {
        "title": "Identification of angiotensin-converting enzyme 2 (ACE2) protein as the potential biomarker in SARS-CoV-2 infection-related lung cancer using computational analyses.",
        "journal": "Genomics",
        "authors": "Samad A, Jafar T, Rafi JH",
        "publication_date": "2020-09-12"
    },
    "32698840": {
        "title": "Plasma levels of soluble ACE2are associated with sex, Metabolic Syndrome, and its biomarkers in a large cohort, pointing to a possible mechanism for increased severity in COVID-19.",
        "journal": "Critical care (London, England)",
        "authors": "Kornilov SA, Lucas I, Jade K, Dai CL, Lovejoy JC, Magis AT",
        "publication_date": "2020-07-24"
    },
    "32339157": {
        "title": "ACE2 correlated with immune infiltration serves as a prognostic biomarker in endometrial carcinoma and renal papillary cell carcinoma: implication for COVID-19.",
        "journal": "Aging",
        "authors": "Yang J, Li H, Hu S, Zhou Y",
        "publication_date": "2020-04-28"
    },
    "19212105": {
        "title": "Decreased expression of angiotensin-converting enzyme 2 in pancreatic ductal adenocarcinoma is associated with tumor progression.",
        "journal": "The Tohoku journal of experimental medicine",
        "authors": "Zhou L, Zhang R, Yao W, Wang J, Qian A, Qiao M, Zhang Y, Yuan Y",
        "publication_date": "2009-02-13"
    },
    "21633297": {
        "title": "Human epididymis protein 4 (HE4) as a serum tumor biomarker in patients with ovarian carcinoma.",
        "journal": "International journal of gynecological cancer : official journal of the International Gynecological Cancer Society",
        "authors": "Chang X, Ye X, Dong L, Cheng H, Cheng Y, Zhu L, Liao Q, Zhao Y, Tian L, Fu T, Chen J, Cui H",
        "publication_date": "2011-06-03"
    },
    "19732003": {
        "title": "HE4 as a biomarker for ovarian and endometrial cancer management.",
        "journal": "Expert review of molecular diagnostics",
        "authors": "Li J, Dowdy S, Tipton T, Podratz K, Lu WG, Xie X, Jiang SW",
        "publication_date": "2009-09-08"
    },
    "27446579": {
        "title": "A new marker for breast cancer diagnosis, human epididymis protein 4: A preliminary study.",
        "journal": "Molecular and clinical oncology",
        "authors": "Gündüz UR, Gunaldi M, Isiksacan N, Gündüz S, Okuturlar Y, Kocoglu H",
        "publication_date": "2016-07-23"
    },
    "16033098": {
        "title": "Pro-gastrin-releasing peptide (proGRP) in patients with benign and malignant diseases: comparison with CEA, SCC, CYFRA 21-1 and NSE in patients with lung cancer.",
        "journal": "Anticancer research",
        "authors": "Molina R, Auge JM, Filella X, Viñolas N, Alicarte J, Domingo JM, Ballesta AM",
        "publication_date": "2005-07-22"
    },
    "7541742": {
        "title": "Cyfra 21-1 as a biologic marker of non-small cell lung cancer. Evaluation of sensitivity, specificity, and prognostic role.",
        "journal": "Chest",
        "authors": "Wieskopf B, Demangeat C, Purohit A, Stenger R, Gries P, Kreisman H, Quoix E",
        "publication_date": "1995-07-01"
    },
    "25966163": {
        "title": "CYFRA21-1 levels could be a biomarker for bladder cancer: a meta-analysis.",
        "journal": "Genetics and molecular research : GMR",
        "authors": "Kuang LI, Song WJ, Qing HM, Yan S, Song FL",
        "publication_date": "2015-05-13"
    },
    "32504736": {
        "title": "Tumor biomarkers predict clinical outcome of COVID-19 patients.",
        "journal": "The Journal of infection",
        "authors": "He B, Zhong A, Wu Q, Liu X, Lin J, Chen C, He Y, Guo Y, Zhang M, Zhu P, Wu J, Wang C, Wang S, Xia X",
        "publication_date": "2020-06-07"
    },
    "11953875": {
        "title": "Serum CEA and CA 15-3 as prognostic factors in primary breast cancer.",
        "journal": "British journal of cancer",
        "authors": "Ebeling FG, Stieber P, Untch M, Nagel D, Konecny GE, Schmitt UM, Fateh-Moghadam A, Seidel D",
        "publication_date": "2002-04-16"
    },
    "12174919": {
        "title": "CEA, CA 19-9 and CA 72-4 improve the diagnostic accuracy in gastrointestinal cancers.",
        "journal": "Anticancer research",
        "authors": "Carpelan-Holmström M, Louhimo J, Stenman UH, Alfthan H, Haglund C",
        "publication_date": "2002-08-15"
    },
    "21683503": {
        "title": "Prognostic significance of human epididymis protein 4 in epithelial ovarian cancer.",
        "journal": "European journal of obstetrics, gynecology, and reproductive biology",
        "authors": "Paek J, Lee SH, Yim GW, Lee M, Kim YJ, Nam EJ, Kim SW, Kim YT",
        "publication_date": "2011-06-21"
    },
    "32333071": {
        "title": "A case of COVID-19 lung infection first detected by [18F]FDG PET-CT.",
        "journal": "European journal of nuclear medicine and molecular imaging",
        "authors": "Amini H, Divband G, Montahaei Z, Dehghani T, Kaviani H, Adinehpour Z, Akbarian Aghdam R, Rezaee A, Vali R",
        "publication_date": "2020-04-26"
    },
    "32540459": {
        "title": "Prognostic value of carcinoembryonic antigen on outcome in patients with coronavirus disease 2019.",
        "journal": "The Journal of infection",
        "authors": "Yu J, Yang Z, Zhou X, Wu D, Chen J, Zhang L, Tong L, Nie L",
        "publication_date": "2020-06-17"
    },
    "29958235": {
        "title": "Cancer Antigen 125 Levels are Significantly Associated With Prognostic Parameters in Uterine Papillary Serous Carcinoma.",
        "journal": "International journal of gynecological cancer : official journal of the International Gynecological Cancer Society",
        "authors": "Schmidt M, Segev Y, Sadeh R, Suzan E, Feferkorn I, Kaldawy A, Kligun G, Lavie O",
        "publication_date": "2018-06-30"
    },
    "24674678": {
        "title": "The significance of CA15-3 in breast cancer patients and its relationship to HER-2 receptor status.",
        "journal": "International journal of immunopathology and pharmacology",
        "authors": "Hashim ZM",
        "publication_date": "2014-03-29"
    },
    "32470148": {
        "title": "Serum KL-6 concentrations as a novel biomarker of severe COVID-19.",
        "journal": "Journal of medical virology",
        "authors": "d'Alessandro M, Cameli P, Refini RM, Bergantini L, Alonzi V, Lanzarone N, Bennett D, Rana GD, Montagnani F, Scolletta S, Franchi F, Frediani B, Valente S, Mazzei MA, Bonella F, Bargagli E",
        "publication_date": "2020-05-30"
    },
    "30479085": {
        "title": "Significance of elevated SCC-Ag level on tumor recurrence and patient survival in patients with squamous-cell carcinoma of uterine cervix following definitive chemoradiotherapy: a multi-institutional analysis.",
        "journal": "Journal of gynecologic oncology",
        "authors": "Choi KH, Lee SW, Yu M, Jeong S, Lee JW, Lee JH",
        "publication_date": "2018-11-28"
    },
    "25117345": {
        "title": "Interleukin-1B-31 gene polymorphism in Hakka gastric cancer patients in Guangdong, China.",
        "journal": "Genetics and molecular research : GMR",
        "authors": "Qiu B, Zou HY, Yang YH, Lai CF",
        "publication_date": "2014-08-15"
    },
    "15296648": {
        "title": "Intracellular IFN-gamma production and IL-12 serum levels in latent autoimmune diabetes of adults (LADA) and in type 2 diabetes.",
        "journal": "Journal of interferon & cytokine research : the official journal of the International Society for Interferon and Cytokine Research",
        "authors": "Tsiavou A, Degiannis D, Hatziagelaki E, Koniavitou K, Raptis SA",
        "publication_date": "2004-08-07"
    },
    "33303843": {
        "title": "Increased interleukin-6 and macrophage chemoattractant protein-1 are associated with respiratory failure in COVID-19.",
        "journal": "Scientific reports",
        "authors": "Jøntvedt Jørgensen M, Holter JC, Christensen EE, Schjalm C, Tonby K, Pischke SE, Jenum S, Skeie LG, Nur S, Lind A, Opsand H, Enersen TB, Grøndahl R, Hermann A, Dudman S, Muller F, Ueland T, Mollnes TE, Aukrust P, Heggelund L, Holten AR, Dyrhol-Riise AM",
        "publication_date": "2020-12-12"
    },
    "19287949": {
        "title": "Significance of monocyte chemoattractant protein-1 in angiogenesis and survival in colorectal liver metastases.",
        "journal": "International journal of oncology",
        "authors": "Yoshidome H, Kohno H, Shida T, Kimura F, Shimizu H, Ohtsuka M, Nakatani Y, Miyazaki M",
        "publication_date": "2009-03-17"
    },
    "25143907": {
        "title": "Serum monocyte chemoattractant protein-1 is a biomarker in patients with diabetes and periodontitis.",
        "journal": "Indian journal of endocrinology and metabolism",
        "authors": "Radhakrishnan P, Srikanth P, Seshadri KG, Barani R, Samanta M",
        "publication_date": "2014-08-22"
    },
    "21431281": {
        "title": "Granulocyte colony-stimulating factor expression as a prognostic biomarker in non-small cell lung cancer.",
        "journal": "Oncology reports",
        "authors": "Stathopoulos GP, Armakolas A, Tranga T, Marinou H, Stathopoulos J, Chandrinou H",
        "publication_date": "2011-03-25"
    },
    "24213139": {
        "title": "Clinical investigation of the role of interleukin-4 and interleukin-13 in the evolution of prostate cancer.",
        "journal": "Cancers",
        "authors": "Goldstein R, Hanley C, Morris J, Cahill D, Chandra A, Harper P, Chowdhury S, Maher J, Burbridge S",
        "publication_date": "2011-01-01"
    },
    "30304975": {
        "title": "Serum levels of IL-6, IL-8, and IL-10 are indicators of prognosis in pancreatic cancer.",
        "journal": "The Journal of international medical research",
        "authors": "Feng L, Qi Q, Wang P, Chen H, Chen Z, Meng Z, Liu L",
        "publication_date": "2018-10-12"
    },
    "28420440": {
        "title": "Immune response after autologous hematopoietic stem cell transplantation in type 1 diabetes mellitus.",
        "journal": "Stem cell research & therapy",
        "authors": "Ye L, Li L, Wan B, Yang M, Hong J, Gu W, Wang W, Ning G",
        "publication_date": "2017-04-20"
    },
    "32247631": {
        "title": "Kidney disease is associated with in-hospital death of patients with COVID-19.",
        "journal": "Kidney international",
        "authors": "Cheng Y, Luo R, Wang K, Zhang M, Wang Z, Dong L, Li J, Yao Y, Ge S, Xu G",
        "publication_date": "2020-04-06"
    },
    "32505227": {
        "title": "Immunology of COVID-19: Current State of the Science.",
        "journal": "Immunity",
        "authors": "Vabret N, Britton GJ, Gruber C, Hegde S, Kim J, Kuksin M, Levantovsky R, Malle L, Moreira A, Park MD, Pia L, Risson E, Saffern M, Salomé B, Esai Selvan M, Spindler MP, Tan J, van der Heide V, Gregory JK, Alexandropoulos K, Bhardwaj N, Brown BD, Greenbaum B, Gümüş ZH, Homann D, Horowitz A, Kamphorst AO, Curotto de Lafaille MA, Mehandru S, Merad M, Samstein RM, None None",
        "publication_date": "2020-06-09"
    },
    "32259132": {
        "title": "Laboratory Parameters in Detection of COVID-19 Patients with Positive RT-PCR; a Diagnostic Accuracy Study.",
        "journal": "Archives of academic emergency medicine",
        "authors": "Mardani R, Ahmadi Vasmehjani A, Zali F, Gholami A, Mousavi Nasab SD, Kaghazian H, Kaviani M, Ahmadi N",
        "publication_date": "2020-04-08"
    },
    "18845424": {
        "title": "Raised serum urea predicts for early death in small cell lung cancer.",
        "journal": "Clinical oncology (Royal College of Radiologists (Great Britain))",
        "authors": "Winter MC, Potter VA, Woll PJ",
        "publication_date": "2008-10-11"
    },
    "23986888": {
        "title": "Evaluation of serum procathepsin B, cystatin B and cystatin C as possible biomarkers of ovarian cancer.",
        "journal": "International journal of circumpolar health",
        "authors": "Gashenko EA, Lebedeva VA, Brak IV, Tsykalenko EA, Vinokurova GV, Korolenko TA",
        "publication_date": "2013-08-30"
    },
    "29168585": {
        "title": "The prognostic impact of serum bilirubin in stage IV colorectal cancer patients.",
        "journal": "Journal of clinical laboratory analysis",
        "authors": "Yang L, Ge LY, Yu T, Liang Y, Yin Y, Chen H",
        "publication_date": "2017-11-24"
    },
    "30711999": {
        "title": "Combination of Serum Albumin and Cholinesterase Levels as Prognostic Indicator in Patients ith Colorectal Cancer.",
        "journal": "Anticancer research",
        "authors": "Yamamoto M, Saito H, Uejima C, Tanio A, Tada Y, Matsunaga T, Sakamoto T, Honjo S, Ashida K, Fujiwara Y",
        "publication_date": "2019-02-04"
    },
    "16233931": {
        "title": "Serum cholinesterase activity in diabetes and associated pathologies.",
        "journal": "Diabetes research and clinical practice",
        "authors": "Inácio Lunkes G, Stefanello F, Sausen Lunkes D, Maria Morsch V, Schetinger MR, Gonçalves JF",
        "publication_date": "2005-10-20"
    },
    "32304745": {
        "title": "Risk factors for disease severity, unimprovement, and mortality in COVID-19 patients in Wuhan, China.",
        "journal": "Clinical microbiology and infection : the official publication of the European Society of Clinical Microbiology and Infectious Diseases",
        "authors": "Zhang J, Wang X, Jia X, Li J, Hu K, Chen G, Wei J, Gong Z, Zhou C, Yu H, Yu M, Lei H, Cheng F, Zhang B, Xu Y, Wang G, Dong W",
        "publication_date": "2020-04-19"
    },
    "32490680": {
        "title": "Plasma albumin levels predict risk for nonsurvivors in critically ill patients with COVID-19.",
        "journal": "Biomarkers in medicine",
        "authors": "Li J, Li M, Zheng S, Li M, Zhang M, Sun M, Li X, Deng A, Cai Y, Zhang H",
        "publication_date": "2020-06-04"
    },
    "11961349": {
        "title": "Serum soluble interleukin-2 receptor as a predictor of lymph node metastasis in early gastric cancer.",
        "journal": "Digestive surgery",
        "authors": "Murakami S, Sakata H, Tsuji Y, Okubo K, Hamada S, Hirayama R",
        "publication_date": "2002-04-19"
    },
    "27823973": {
        "title": "Serum monocyte fraction of white blood cells is increased in patients with high Gleason score prostate cancer.",
        "journal": "Oncotarget",
        "authors": "Hayashi T, Fujita K, Tanigawa G, Kawashima A, Nagahara A, Ujike T, Uemura M, Takao T, Yamaguchi S, Nonomura N",
        "publication_date": "2016-11-09"
    },
    "25814648": {
        "title": "Tumour-educated circulating monocytes are powerful candidate biomarkers for diagnosis and disease follow-up of colorectal cancer.",
        "journal": "Gut",
        "authors": "Hamm A, Prenen H, Van Delm W, Di Matteo M, Wenes M, Delamarre E, Schmidt T, Weitz J, Sarmiento R, Dezi A, Gasparini G, Rothé F, Schmitz R, D'Hoore A, Iserentant H, Hendlisz A, Mazzone M",
        "publication_date": "2015-03-31"
    },
    "32810439": {
        "title": "Elevated Calprotectin and Abnormal Myeloid Cell Subsets Discriminate Severe from Mild COVID-19.",
        "journal": "Cell",
        "authors": "Silvin A, Chapuis N, Dunsmore G, Goubet AG, Dubuisson A, Derosa L, Almire C, Hénon C, Kosmider O, Droin N, Rameau P, Catelain C, Alfaro A, Dussiau C, Friedrich C, Sourdeau E, Marin N, Szwebel TA, Cantin D, Mouthon L, Borderie D, Deloger M, Bredel D, Mouraud S, Drubay D, Andrieu M, Lhonneur AS, Saada V, Stoclin A, Willekens C, Pommeret F, Griscelli F, Ng LG, Zhang Z, Bost P, Amit I, Barlesi F, Marabelle A, Pène F, Gachot B, André F, Zitvogel L, Ginhoux F, Fontenay M, Solary E",
        "publication_date": "2020-08-19"
    },
    "32037496": {
        "title": "Circulating basophil count as a prognostic marker of tumor aggressiveness and survival outcomes in colorectal cancer.",
        "journal": "Clinical and translational medicine",
        "authors": "Liu Q, Luo D, Cai S, Li Q, Li X",
        "publication_date": "2020-02-11"
    },
    "31270583": {
        "title": "Circulating CXCR5",
        "journal": "Diabetologia",
        "authors": "Ekman I, Ihantola EL, Viisanen T, Rao DA, Näntö-Salonen K, Knip M, Veijola R, Toppari J, Ilonen J, Kinnunen T",
        "publication_date": "2019-07-05"
    },
    "30246868": {
        "title": "Blood immune cell biomarkers in lung cancer.",
        "journal": "Clinical and experimental immunology",
        "authors": "Riemann D, Cwikowski M, Turzer S, Giese T, Grallert M, Schütte W, Seliger B",
        "publication_date": "2018-09-25"
    },
    "30574794": {
        "title": "Elevated circulating effector memory T cells but similar levels of regulatory T cells in patients with type 2 diabetes mellitus and cardiovascular disease.",
        "journal": "Diabetes & vascular disease research",
        "authors": "Rattik S, Engelbertsen D, Wigren M, Ljungcrantz I, Östling G, Persson M, Nordin Fredrikson G, Bengtsson E, Nilsson J, Björkbacka H",
        "publication_date": "2018-12-24"
    },
    "27976733": {
        "title": "Prognostic value of circulating regulatory T cell subsets in untreated non-small cell lung cancer patients.",
        "journal": "Scientific reports",
        "authors": "Kotsakis A, Koinis F, Katsarou A, Gioulbasani M, Aggouraki D, Kentepozidis N, Georgoulias V, Vetsika EK",
        "publication_date": "2016-12-16"
    },
    "29285390": {
        "title": "Elevated erythrocyte sedimentation rate is associated with metastatic disease and worse survival in patients with cutaneous malignant melanoma.",
        "journal": "Molecular and clinical oncology",
        "authors": "Tas F, Erturk K",
        "publication_date": "2017-12-30"
    },
    "32503382": {
        "title": "Biomarkers associated with COVID-19 disease progression.",
        "journal": "Critical reviews in clinical laboratory sciences",
        "authors": "Ponti G, Maccaferri M, Ruini C, Tomasi A, Ozben T",
        "publication_date": "2020-06-07"
    },
    "32324595": {
        "title": "The laboratory tests and host immunity of COVID-19 patients with different severity of illness.",
        "journal": "JCI insight",
        "authors": "Wang F, Hou H, Luo Y, Tang G, Wu S, Huang M, Liu W, Zhu Y, Lin Q, Mao L, Fang M, Zhang H, Sun Z",
        "publication_date": "2020-04-24"
    },
    "28791816": {
        "title": "IL-6, IL-8 and TNF-α levels correlate with disease stage in breast cancer patients.",
        "journal": "Advances in clinical and experimental medicine : official organ Wroclaw Medical University",
        "authors": "Ma Y, Ren Y, Dai ZJ, Wu CJ, Ji YH, Xu J",
        "publication_date": "2017-08-10"
    },
    "28836077": {
        "title": "Circulating IL-8 levels are increased in patients with type 2 diabetes and associated with worse inflammatory and cardiometabolic profile.",
        "journal": "Acta diabetologica",
        "authors": "Cimini FA, Barchetta I, Porzia A, Mainiero F, Costantino C, Bertoccini L, Ceccarelli V, Morini S, Baroni MG, Lenzi A, Cavallo MG",
        "publication_date": "2017-08-25"
    },
    "32169400": {
        "title": "Cardiac troponin I in patients with coronavirus disease 2019 (COVID-19): Evidence from a meta-analysis.",
        "journal": "Progress in cardiovascular diseases",
        "authors": "Lippi G, Lavie CJ, Sanchis-Gomar F",
        "publication_date": "2020-03-15"
    },
    "32530509": {
        "title": "Association of cardiac biomarkers and comorbidities with increased mortality, severity, and cardiac injury in COVID-19 patients: A meta-regression and decision tree analysis.",
        "journal": "Journal of medical virology",
        "authors": "Toraih EA, Elshazli RM, Hussein MH, Elgaml A, Amin M, El-Mowafy M, El-Mesery M, Ellythy A, Duchesne J, Killackey MT, Ferdinand KC, Kandil E, Fawzy MS",
        "publication_date": "2020-06-13"
    },
    "32251612": {
        "title": "High-Sensitivity Cardiac Troponin Can Be an Ally in the Fight Against COVID-19.",
        "journal": "Circulation",
        "authors": "Chapman AR, Bularga A, Mills NL",
        "publication_date": "2020-04-07"
    },
    "25325058": {
        "title": "Diabetes mellitus and electrolyte disorders.",
        "journal": "World journal of clinical cases",
        "authors": "Liamis G, Liberopoulos E, Barkas F, Elisaf M",
        "publication_date": "2014-10-18"
    },
    "32829961": {
        "title": "Understanding the andromeda strain - The role of cytokine release, coagulopathy and antithrombin III in SARS-CoV2 critical illness.",
        "journal": "Blood reviews",
        "authors": "Mir N, D'Amico A, Dasher J, Tolwani A, Valentine V",
        "publication_date": "2020-08-25"
    },
    "19227008": {
        "title": "Anti-thrombin as a prognostic biomarker candidate for patients with recurrent glioblastoma multiform under treatment with perillyl alcohol.",
        "journal": "Journal of experimental therapeutics & oncology",
        "authors": "Fischer Jde S, Carvalho PC, Neves-Ferreira AG, da Fonseca CO, Perales J, Carvalho Mda G, Domont GB",
        "publication_date": "2009-02-21"
    },
    "32511633": {
        "title": "Neutrophil extracellular traps (NETs) as markers of disease severity in COVID-19.",
        "journal": "medRxiv : the preprint server for health sciences",
        "authors": "Zuo Y, Yalavarthi S, Shi H, Gockman K, Zuo M, Madison JA, Blair C, Weber A, Barnes BJ, Egeblad M, Woods RJ, Kanthi Y, Knight JS",
        "publication_date": "2020-06-09"
    },
    "32302401": {
        "title": "Targeting potential drivers of COVID-19: Neutrophil extracellular traps.",
        "journal": "The Journal of experimental medicine",
        "authors": "Barnes BJ, Adrover JM, Baxter-Stoltzfus A, Borczuk A, Cools-Lartigue J, Crawford JM, Daßler-Plenker J, Guerci P, Huynh C, Knight JS, Loda M, Looney MR, McAllister F, Rayes R, Renaud S, Rousseau S, Salvatore S, Schwartz RE, Spicer JD, Yost CC, Weber A, Zuo Y, Egeblad M",
        "publication_date": "2020-04-18"
    },
    "30671057": {
        "title": "Hyperglycemia Induces Neutrophil Extracellular Traps Formation Through an NADPH Oxidase-Dependent Pathway in Diabetic Retinopathy.",
        "journal": "Frontiers in immunology",
        "authors": "Wang L, Zhou X, Yin Y, Mai Y, Wang D, Zhang X",
        "publication_date": "2019-01-24"
    },
    "29324871": {
        "title": "Citrullinated histone H3 as a novel prognostic blood marker in patients with advanced cancer.",
        "journal": "PloS one",
        "authors": "Thålin C, Lundström S, Seignez C, Daleskog M, Lundström A, Henriksson P, Helleday T, Phillipson M, Wallén H, Demers M",
        "publication_date": "2018-01-13"
    },
    "30992036": {
        "title": "Predictors of neutrophil extracellular traps markers in type 2 diabetes mellitus: associations with a prothrombotic state and hypofibrinolysis.",
        "journal": "Cardiovascular diabetology",
        "authors": "Bryk AH, Prior SM, Plens K, Konieczynska M, Hohendorff J, Malecki MT, Butenas S, Undas A",
        "publication_date": "2019-04-18"
    },
    "32669866": {
        "title": "Alteration of Liver Biomarkers in Patients with SARS-CoV-2 (COVID-19).",
        "journal": "Journal of inflammation research",
        "authors": "Gholizadeh P, Safari R, Marofi P, Zeinalzadeh E, Pagliano P, Ganbarov K, Esposito S, Khodadadi E, Yousefi M, Samadi Kafil H",
        "publication_date": "2020-07-17"
    },
    "32234718": {
        "title": "Clinical characteristics of 113 deceased patients with coronavirus disease 2019: retrospective study.",
        "journal": "BMJ (Clinical research ed.)",
        "authors": "",
        "publication_date": "2020-04-03"
    },
    "25043373": {
        "title": "Gamma glutamyltransferase, alanine aminotransferase and risk of cancer: systematic review and meta-analysis.",
        "journal": "International journal of cancer",
        "authors": "Kunutsor SK, Apekey TA, Van Hemelrijck M, Calori G, Perseghin G",
        "publication_date": "2014-07-22"
    },
    "16759302": {
        "title": "Clinical significance of circulating hepatocyte growth factor, a new risk marker of carotid atherosclerosis in patients with Type 2 diabetes.",
        "journal": "Diabetic medicine : a journal of the British Diabetic Association",
        "authors": "Satani K, Konya H, Hamaguchi T, Umehara A, Katsuno T, Ishikawa T, Kohri K, Hasegawa Y, Suehiro A, Kakishita E, Namba M",
        "publication_date": "2006-06-09"
    },
    "32492406": {
        "title": "Proteomic and Metabolomic Characterization of COVID-19 Patient Sera.",
        "journal": "Cell",
        "authors": "Shen B, Yi X, Sun Y, Bi X, Du J, Zhang C, Quan S, Zhang F, Sun R, Qian L, Ge W, Liu W, Liang S, Chen H, Zhang Y, Li J, Xu J, He Z, Chen B, Wang J, Yan H, Zheng Y, Wang D, Zhu J, Kong Z, Kang Z, Liang X, Ding X, Ruan G, Xiang N, Cai X, Gao H, Li L, Li S, Xiao Q, Lu T, Zhu Y, Liu H, Chen H, Guo T",
        "publication_date": "2020-06-04"
    },
    "32293098": {
        "title": "On the Alert for Cytokine Storm: Immunopathology in COVID-19.",
        "journal": "Arthritis & rheumatology (Hoboken, N.J.)",
        "authors": "Henderson LA, Canna SW, Schulert GS, Volpi S, Lee PY, Kernan KF, Caricchio R, Mahmud S, Hazen MM, Halyabar O, Hoyt KJ, Han J, Grom AA, Gattorno M, Ravelli A, De Benedetti F, Behrens EM, Cron RQ, Nigrovic PA",
        "publication_date": "2020-04-16"
    },
    "20376881": {
        "title": "The independent effects of cigarette smoking, alcohol consumption, and serum aspartate aminotransferase on the alanine aminotransferase ratio in korean men for the risk for esophageal cancer.",
        "journal": "Yonsei medical journal",
        "authors": "Kimm H, Kim S, Jee SH",
        "publication_date": "2010-04-09"
    },
    "32589600": {
        "title": "Biochemical biomarkers alterations in Coronavirus Disease 2019 (COVID-19).",
        "journal": "Diagnosis (Berlin, Germany)",
        "authors": "Ciaccio M, Agnello L",
        "publication_date": "2020-06-27"
    },
    "33552948": {
        "title": "Preoperative Serum Sodium Level as a Prognostic and Predictive Biomarker for Adjuvant Therapy in Esophageal Cancer.",
        "journal": "Frontiers in oncology",
        "authors": "Wang Q, Peng L, Han Y, Li T, Dai W, Wang Y, Wu L, Wei Y, Xie T, Fang Q, Li Q, Lang J, Cao B",
        "publication_date": "2021-02-09"
    },
    "32766546": {
        "title": "Characteristics, risk factors and outcomes among the first consecutive 1096 patients diagnosed with COVID-19 in Kuwait.",
        "journal": "EClinicalMedicine",
        "authors": "Almazeedi S, Al-Youha S, Jamal MH, Al-Haddad M, Al-Muhaini A, Al-Ghimlas F, Al-Sabah S",
        "publication_date": "2020-08-09"
    },
    "32219933": {
        "title": "",
        "journal": "Journal of magnetic resonance imaging : JMRI",
        "authors": "Poku LO, Phil M, Cheng Y, Wang K, Sun X",
        "publication_date": "2020-03-29"
    },
    "18488152": {
        "title": "Potassium, calcium, magnesium, and sodium levels in biological samples of hypertensive and nonhypertensive diabetes mellitus patients.",
        "journal": "Biological trace element research",
        "authors": "Afridi HI, Kazi TG, Kazi N, Jamali MK, Arain MB, Jalbani N, Sarfaraz RA, Shah A, Kandhro GA, Shah AQ, Baig JA",
        "publication_date": "2008-05-20"
    },
    "32646736": {
        "title": "Patients with COVID-19 present with low plasma citrulline concentrations that associate with systemic inflammation and gastrointestinal symptoms.",
        "journal": "Digestive and liver disease : official journal of the Italian Society of Gastroenterology and the Italian Association for the Study of the Liver",
        "authors": "Uzzan M, Soudan D, Peoc'h K, Weiss E, Corcos O, Treton X",
        "publication_date": "2020-07-11"
    },
    "25473654": {
        "title": "Plasma citrulline level as a biomarker for cancer therapy-induced small bowel mucosal damage.",
        "journal": "Acta biochimica Polonica",
        "authors": "Barzał JA, Szczylik C, Rzepecki P, Jaworska M, Anuszewska E",
        "publication_date": "2014-12-05"
    },
    "32596365": {
        "title": "Changes of Laboratory Cardiac Markers and Mechanisms of Cardiac Injury in Coronavirus Disease 2019.",
        "journal": "BioMed research international",
        "authors": "Li L, Zhou Q, Xu J",
        "publication_date": "2020-07-01"
    },
    "32209382": {
        "title": "The clinical characteristics of myocardial injury in severe and very severe patients with 2019 novel coronavirus disease.",
        "journal": "The Journal of infection",
        "authors": "Zhou B, She J, Wang Y, Ma X",
        "publication_date": "2020-03-27"
    },
    "23688065": {
        "title": "VEGF, M-CSF and CA 15-3 as a new tumor marker panel in breast malignancies: a multivariate analysis with ROC curve.",
        "journal": "Growth factors (Chur, Switzerland)",
        "authors": "Ławicki S, Będkowska GE, Szmitkowski M",
        "publication_date": "2013-05-22"
    },
    "32561706": {
        "title": "Temporal profiling of plasma cytokines, chemokines and growth factors from mild, severe and fatal COVID-19 patients.",
        "journal": "Signal transduction and targeted therapy",
        "authors": "Xu ZS, Shu T, Kang L, Wu D, Zhou X, Liao BW, Sun XL, Zhou X, Wang YY",
        "publication_date": "2020-06-21"
    },
    "32292113": {
        "title": "Stem Cell-Based Therapy for Coronavirus Disease 2019.",
        "journal": "Stem cells and development",
        "authors": "Zhao RC",
        "publication_date": "2020-04-16"
    },
    "32257537": {
        "title": "Transplantation of ACE2",
        "journal": "Aging and disease",
        "authors": "Leng Z, Zhu R, Hou W, Feng Y, Yang Y, Han Q, Shan G, Meng F, Du D, Wang S, Fan J, Wang W, Deng L, Shi H, Li H, Hu Z, Zhang F, Gao J, Liu H, Li X, Zhao Y, Yin K, He X, Gao Z, Wang Y, Yang B, Jin R, Stambler I, Lim LW, Su H, Moskalev A, Cano A, Chakrabarti S, Min KJ, Ellison-Hughes G, Caruso C, Jin K, Zhao RC",
        "publication_date": "2020-04-08"
    },
    "31254605": {
        "title": "Adipose derived stem cells promote tumor metastasis in breast Cancer cells by stem cell factor inhibition of miR20b.",
        "journal": "Cellular signalling",
        "authors": "Xu H, Li W, Luo S, Yuan J, Hao L",
        "publication_date": "2019-06-30"
    },
    "32509218": {
        "title": "Prognostic value of preoperative serum bilirubin levels in ovarian cancer.",
        "journal": "American journal of translational research",
        "authors": "Xi XX, Wang HL, Chen T, Dai JR, Hou SY, Chen YG",
        "publication_date": "2020-06-09"
    },
    "32753955": {
        "title": "Prediction of Poor Outcomes in Patients with Colorectal Cancer: Elevated Preoperative Prothrombin Time (PT) and Activated Partial Thromboplastin Time (APTT).",
        "journal": "Cancer management and research",
        "authors": "Zhang L, Ye J, Luo Q, Kuang M, Mao M, Dai S, Wang X",
        "publication_date": "2020-08-06"
    },
    "32267008": {
        "title": "Critically ill COVID-19 infected patients exhibit increased clot waveform analysis parameters consistent with hypercoagulability.",
        "journal": "American journal of hematology",
        "authors": "Tan CW, Low JGH, Wong WH, Chua YY, Goh SL, Ng HJ",
        "publication_date": "2020-04-09"
    },
    "31929743": {
        "title": "Angiopoietin-2 gene polymorphisms are biomarkers for the development and progression of colorectal cancer in Han Chinese.",
        "journal": "International journal of medical sciences",
        "authors": "Du Z, Tang CH, Li LJ, Kang L, Zhao J, Jin L, Wang CQ, Su CM",
        "publication_date": "2020-01-14"
    },
    "16062024": {
        "title": "[Clinical and prognostic significance of tumor markers cytokeratin 19 fragment, carcinoembryonic antigen, and neuron-specific enolase in lung cancer].",
        "journal": "Medicina (Kaunas, Lithuania)",
        "authors": "Zemaitis M, Sakalauskas R, Malakauskas K, Muley T, Fischer JR, Lahm H",
        "publication_date": "2005-08-03"
    },
    "30994045": {
        "title": "New and old biomarkers in the differential diagnosis of lung cancer: Pro-gastrin-releasing peptide in comparison with neuron-specific enolase, carcinoembryonic antigen, and CYFRA 21-1.",
        "journal": "The International journal of biological markers",
        "authors": "Mauro C, Passerini R, Spaggiari L, Galetta D, Radice D, Lentati P, Sandri MT",
        "publication_date": "2019-04-18"
    },
    "27747005": {
        "title": "Progastrin-releasing peptide as a diagnostic and therapeutic biomarker of small cell lung cancer.",
        "journal": "Journal of thoracic disease",
        "authors": "Oh HJ, Park HY, Kim KH, Park CK, Shin HJ, Lim JH, Kwon YS, Oh IJ, Kim YI, Lim SC, Kim YC, Kim SH, Shin MG",
        "publication_date": "2016-10-18"
    },
    "32576222": {
        "title": "VEGF-D: a novel biomarker for detection of COVID-19 progression.",
        "journal": "Critical care (London, England)",
        "authors": "Kong Y, Han J, Wu X, Zeng H, Liu J, Zhang H",
        "publication_date": "2020-06-25"
    },
    "12576440": {
        "title": "Prognostic significance of vascular endothelial growth factor D in breast carcinoma with long-term follow-up.",
        "journal": "Clinical cancer research : an official journal of the American Association for Cancer Research",
        "authors": "Nakamura Y, Yasuoka H, Tsujimoto M, Yang Q, Imabun S, Nakahara M, Nakao K, Nakamura M, Mori I, Kakudo K",
        "publication_date": "2003-02-11"
    },
    "32503877": {
        "title": "Inhibition of Bruton tyrosine kinase in patients with severe COVID-19.",
        "journal": "Science immunology",
        "authors": "Roschewski M, Lionakis MS, Sharman JP, Roswarski J, Goy A, Monticelli MA, Roshon M, Wrzesinski SH, Desai JV, Zarakas MA, Collen J, Rose K, Hamdy A, Izumi R, Wright GW, Chung KK, Baselga J, Staudt LM, Wilson WH",
        "publication_date": "2020-06-07"
    },
    "32388230": {
        "title": "Covid-19 infection in therapy-naive patients with B-cell chronic lymphocytic leukemia.",
        "journal": "Leukemia research",
        "authors": "Paneesha S, Pratt G, Parry H, Moss P",
        "publication_date": "2020-05-11"
    },
    "32450473": {
        "title": "Elevated cardiac biomarkers are associated with increased mortality for inpatients with COVID-19: A retrospective case-control study.",
        "journal": "Journal of clinical anesthesia",
        "authors": "Su M, Wang Y, Peng J, Wu MJ, Deng W, Yang YS",
        "publication_date": "2020-05-26"
    },
    "32305557": {
        "title": "The impact of 2019 novel coronavirus on heart injury: A Systematic review and Meta-analysis.",
        "journal": "Progress in cardiovascular diseases",
        "authors": "Li JW, Han TW, Woodward M, Anderson CS, Zhou H, Chen YD, Neal B",
        "publication_date": "2020-04-20"
    },
    "32416121": {
        "title": "Glycosylated hemoglobin is associated with systemic inflammation, hypercoagulability, and prognosis of COVID-19 patients.",
        "journal": "Diabetes research and clinical practice",
        "authors": "Wang Z, Du Z, Zhu F",
        "publication_date": "2020-05-18"
    },
    "32189971": {
        "title": "Glycosylated Hemoglobin A1c Is Associated with Anthropometric Measurements and Tumor Characteristics in Breast Cancer Patients.",
        "journal": "International journal of women's health",
        "authors": "Ayoub NM, Jaradat SK, Alhusban A, Tahaineh L",
        "publication_date": "2020-03-20"
    },
    "32403389": {
        "title": "Use of Glycated Hemoglobin (A1c) as a Biomarker for Vascular Risk in Type 2 Diabetes: Its Relationship with Matrix Metalloproteinases-2, -9 and the Metabolism of Collagen IV and Elastin.",
        "journal": "Medicina (Kaunas, Lithuania)",
        "authors": "Kostov K, Blazhev A",
        "publication_date": "2020-05-15"
    },
    "33737684": {
        "title": "Proteomic blood profiling in mild, severe and critical COVID-19 patients.",
        "journal": "Scientific reports",
        "authors": "Patel H, Ashton NJ, Dobson RJB, Andersson LM, Yilmaz A, Blennow K, Gisslen M, Zetterberg H",
        "publication_date": "2021-03-20"
    },
    "33372199": {
        "title": "SARS-CoV-2 Proteome Microarray for Mapping COVID-19 Antibody Interactions at Amino Acid Resolution.",
        "journal": "ACS central science",
        "authors": "Wang H, Wu X, Zhang X, Hou X, Liang T, Wang D, Teng F, Dai J, Duan H, Guo S, Li Y, Yu X",
        "publication_date": "2020-12-30"
    },
    "30828825": {
        "title": "Volatile organic compounds emitted from faeces as a biomarker for colorectal cancer.",
        "journal": "Alimentary pharmacology & therapeutics",
        "authors": "Bond A, Greenwood R, Lewis S, Corfe B, Sarkar S, O'Toole P, Rooney P, Burkitt M, Hold G, Probert C",
        "publication_date": "2019-03-05"
    },
    "33206973": {
        "title": "Monocyte CD169 Expression as a Biomarker in the Early Diagnosis of Coronavirus Disease 2019.",
        "journal": "The Journal of infectious diseases",
        "authors": "Bedin AS, Makinson A, Picot MC, Mennechet F, Malergue F, Pisoni A, Nyiramigisha E, Montagnier L, Bollore K, Debiesse S, Morquin D, Veyrenche N, Renault C, Foulongne V, Bret C, Bourdin A, Le Moing V, Van de Perre P, Tuaillon E",
        "publication_date": "2020-11-19"
    },
    "26509874": {
        "title": "A Higher Frequency of CD14+ CD169+ Monocytes/Macrophages in Patients with Colorectal Cancer.",
        "journal": "PloS one",
        "authors": "Li C, Luo X, Lin Y, Tang X, Ling L, Wang L, Jiang Y",
        "publication_date": "2015-10-29"
    },
    "32619411": {
        "title": "Endotheliopathy in COVID-19-associated coagulopathy: evidence from a single-centre, cross-sectional study.",
        "journal": "The Lancet. Haematology",
        "authors": "Goshua G, Pine AB, Meizlish ML, Chang CH, Zhang H, Bahel P, Baluha A, Bar N, Bona RD, Burns AJ, Dela Cruz CS, Dumont A, Halene S, Hwa J, Koff J, Menninger H, Neparidze N, Price C, Siner JM, Tormey C, Rinder HM, Chun HJ, Lee AI",
        "publication_date": "2020-07-04"
    },
    "30386613": {
        "title": "von Willebrand factor is a useful biomarker for liver fibrosis and prediction of hepatocellular carcinoma development in patients with hepatitis B and C.",
        "journal": "United European gastroenterology journal",
        "authors": "Takaya H, Kawaratani H, Tsuji Y, Nakanishi K, Saikawa S, Sato S, Sawada Y, Kaji K, Okura Y, Shimozato N, Kitade M, Akahane T, Moriya K, Namisaki T, Mitoro A, Matsumoto M, Fukui H, Yoshiji H",
        "publication_date": "2018-11-06"
    },
    "32757722": {
        "title": "Platelet and Vascular Biomarkers Associate With Thrombosis and Death in Coronavirus Disease.",
        "journal": "Circulation research",
        "authors": "Barrett TJ, Lee AH, Xia Y, Lin LH, Black M, Cotzia P, Hochman J, Berger JS",
        "publication_date": "2020-08-08"
    },
    "14760083": {
        "title": "Soluble CD40 ligand plasma levels in lung cancer.",
        "journal": "Clinical cancer research : an official journal of the American Association for Cancer Research",
        "authors": "Roselli M, Mineo TC, Basili S, Martini F, Mariotti S, Aloe S, Del Monte G, Ambrogi V, Spila A, Palmirotta R, D'Alessandro R, Davì G, Guadagni F, Ferroni P",
        "publication_date": "2004-02-05"
    },
    "24745825": {
        "title": "Clinical significance of elevated serum soluble CD40 ligand levels as a diagnostic and prognostic tumor marker for pancreatic ductal adenocarcinoma.",
        "journal": "Journal of translational medicine",
        "authors": "Chung HW, Lim JB",
        "publication_date": "2014-04-22"
    },
    "11570577": {
        "title": "The potential of plasma thrombomodulin as a biomarker of portal vein tumor thrombus in hepatocellular carcinoma.",
        "journal": "Journal of cancer research and clinical oncology",
        "authors": "Zhou J, Tang ZY, Fan J, Wu ZQ, Ji Y, Ye SL",
        "publication_date": "2001-09-26"
    },
    "23918310": {
        "title": "Thrombomodulin mediates the progression of epithelial ovarian cancer cells.",
        "journal": "Tumour biology : the journal of the International Society for Oncodevelopmental Biology and Medicine",
        "authors": "Chen LM, Wang W, Lee JC, Chiu FH, Wu CT, Tai CJ, Wang CK, Tai CJ, Huang MT, Chang YJ",
        "publication_date": "2013-08-07"
    },
    "26537720": {
        "title": "Serum big endothelin-1 as a biomarker in oral squamous cell carcinoma patients: an analytical study.",
        "journal": "Journal of applied oral science : revista FOB",
        "authors": "Mankapure PK, Barpande SR, Bhavthankar JD, Mandale M",
        "publication_date": "2015-11-06"
    },
    "29175734": {
        "title": "Plasma total cell-free DNA (cfDNA) is a surrogate biomarker for tumour burden and a prognostic biomarker for survival in metastatic melanoma patients.",
        "journal": "European journal of cancer (Oxford, England : 1990)",
        "authors": "Valpione S, Gremel G, Mundra P, Middlehurst P, Galvani E, Girotti MR, Lee RJ, Garner G, Dhomen N, Lorigan PC, Marais R",
        "publication_date": "2017-11-28"
    },
    "15533907": {
        "title": "Serum oxidized low-density lipoprotein levels and risk of colorectal cancer: a case-control study nested in the Japan Collaborative Cohort Study.",
        "journal": "Cancer epidemiology, biomarkers & prevention : a publication of the American Association for Cancer Research, cosponsored by the American Society of Preventive Oncology",
        "authors": "Suzuki K, Ito Y, Wakai K, Kawado M, Hashimoto S, Toyoshima H, Kojima M, Tokudome S, Hayakawa N, Watanabe Y, Tamakoshi K, Suzuki S, Ozasa K, Tamakoshi A, None None",
        "publication_date": "2004-11-10"
    },
    "20837460": {
        "title": "High N-terminal pro-B-type natriuretic peptide: a biomarker of lung cancer?",
        "journal": "Clinical lung cancer",
        "authors": "Aujollet N, Meyer M, Cailliod R, Combier F, Coignet Y, Campard S, Facy O, Bernard A, Girard C",
        "publication_date": "2010-09-15"
    },
    "32869342": {
        "title": "Neutrophil calprotectin identifies severe pulmonary disease in COVID-19.",
        "journal": "Journal of leukocyte biology",
        "authors": "Shi H, Zuo Y, Yalavarthi S, Gockman K, Zuo M, Madison JA, Blair C, Woodward W, Lezak SP, Lugogo NL, Woods RJ, Lood C, Knight JS, Kanthi Y",
        "publication_date": "2020-09-02"
    },
    "24378824": {
        "title": "Urinary calprotectin: a new diagnostic marker in urothelial carcinoma of the bladder.",
        "journal": "World journal of urology",
        "authors": "Ebbing J, Mathia S, Seibert FS, Pagonas N, Bauer F, Erber B, Günzel K, Kilic E, Kempkensteffen C, Miller K, Bachmann A, Rosenberger C, Zidek W, Westhoff TH",
        "publication_date": "2014-01-01"
    },
    "33138021": {
        "title": "Determinants of Increased Serum Calprotectin in Patients with Type 2 Diabetes Mellitus.",
        "journal": "International journal of molecular sciences",
        "authors": "Oosterwijk MM, Bakker SJL, Nilsen T, Navis G, Laverman GD",
        "publication_date": "2020-11-04"
    },
    "33254580": {
        "title": "Periodontal disease and targeted prevention using aMMP-8 point-of-care oral fluid analytics in the COVID-19 era.",
        "journal": "Medical hypotheses",
        "authors": "Räisänen IT, Umeizudike KA, Pärnänen P, Heikkilä P, Tervahartiala T, Nwhator SO, Grigoriadis A, Sakellari D, Sorsa T",
        "publication_date": "2020-12-02"
    },
    "29808017": {
        "title": "High-serum MMP-8 levels are associated with decreased survival and systemic inflammation in colorectal cancer.",
        "journal": "British journal of cancer",
        "authors": "Sirniö P, Tuomisto A, Tervahartiala T, Sorsa T, Klintrup K, Karhu T, Herzig KH, Mäkelä J, Karttunen TJ, Salo T, Mäkinen MJ, Väyrynen JP",
        "publication_date": "2018-05-29"
    },
    "33003961": {
        "title": "Association between cardiac troponin I and mortality in patients with COVID-19.",
        "journal": "Biomarkers : biochemical indicators of exposure, response, and susceptibility to chemicals",
        "authors": "Salvatici M, Barbieri B, Cioffi SMG, Morenghi E, Leone FP, Maura F, Moriello G, Sandri MT",
        "publication_date": "2020-10-03"
    },
    "32973815": {
        "title": "Hyperinflammation and Fibrosis in Severe COVID-19 Patients: Galectin-3, a Target Molecule to Consider.",
        "journal": "Frontiers in immunology",
        "authors": "Garcia-Revilla J, Deierborg T, Venero JL, Boza-Serrano A",
        "publication_date": "2020-09-26"
    },
    "28085015": {
        "title": "Over expression of galectin-3 associates with short-term poor prognosis in stage II colon cancer.",
        "journal": "Cancer biomarkers : section A of Disease markers",
        "authors": "Huang Z, Ai Z, Li N, Xi H, Gao X, Wang F, Tan X, Liu H",
        "publication_date": "2017-01-14"
    },
    "25501605": {
        "title": "Increased levels of galectin-3 were associated with prediabetes and diabetes: new risk factor?",
        "journal": "Journal of endocrinological investigation",
        "authors": "Yilmaz H, Cakmak M, Inan O, Darcin T, Akcay A",
        "publication_date": "2014-12-17"
    },
    "32989935": {
        "title": "COVID-19 Patients Upregulate Toll-like Receptor 4-mediated Inflammatory Signaling That Mimics Bacterial Sepsis.",
        "journal": "Journal of Korean medical science",
        "authors": "Sohn KM, Lee SG, Kim HJ, Cheon S, Jeong H, Lee J, Kim IS, Silwal P, Kim YJ, Paik S, Chung C, Park C, Kim YS, Jo EK",
        "publication_date": "2020-09-30"
    },
    "25673070": {
        "title": "Proteins S100A8 and S100A9 are potential biomarkers for renal cell carcinoma in the early stages: results from a proteomic study integrated with bioinformatics analysis.",
        "journal": "Molecular medicine reports",
        "authors": "Zhang L, Jiang H, Xu G, Wen H, Gu B, Liu J, Mao S, Na R, Jing Y, Ding Q, Zhang Y",
        "publication_date": "2015-02-13"
    },
    "31262951": {
        "title": "Galectin-3 and S100A9: Novel Diabetogenic Factors Mediating Pancreatic Cancer-Associated Diabetes.",
        "journal": "Diabetes care",
        "authors": "Liao WC, Huang BS, Yu YH, Yang HH, Chen PR, Huang CC, Huang HY, Wu MS, Chow LP",
        "publication_date": "2019-07-03"
    },
    "33875374": {
        "title": "Critical illness polyneuropathy, myopathy and neuronal biomarkers in COVID-19 patients: A prospective study.",
        "journal": "Clinical neurophysiology : official journal of the International Federation of Clinical Neurophysiology",
        "authors": "Frithiof R, Rostami E, Kumlien E, Virhammar J, Fällmar D, Hultström M, Lipcsey M, Ashton N, Blennow K, Zetterberg H, Punga AR",
        "publication_date": "2021-04-21"
    },
    "33023150": {
        "title": "Neurofilament Light Chain as A Biomarker for Brain Metastases.",
        "journal": "Cancers",
        "authors": "Winther-Larsen A, Hviid CVB, Meldgaard P, Sorensen BS, Sandfeld-Paulsen B",
        "publication_date": "2020-10-08"
    },
    "21983220": {
        "title": "Urinary thromboxane B2 and thromboxane receptors in bladder cancer: opportunity for detection and monitoring.",
        "journal": "Prostaglandins & other lipid mediators",
        "authors": "Moussa O, Ciupek A, Watson DK, Halushka PV",
        "publication_date": "2011-10-11"
    },
    "30800188": {
        "title": "Combined Diagnostic Efficacy of Neutrophil-to-Lymphocyte Ratio (NLR), Platelet-to-Lymphocyte Ratio (PLR), and Mean Platelet Volume (MPV) as Biomarkers of Systemic Inflammation in the Diagnosis of Colorectal Cancer.",
        "journal": "Disease markers",
        "authors": "Stojkovic Lalosevic M, Pavlovic Markovic A, Stankovic S, Stojkovic M, Dimitrijevic I, Radoman Vujacic I, Lalic D, Milovanovic T, Dumic I, Krivokapic Z",
        "publication_date": "2019-02-26"
    },
    "33123364": {
        "title": "Temporal changes in complement activation in haemodialysis patients with COVID-19 as a predictor of disease progression.",
        "journal": "Clinical kidney journal",
        "authors": "Prendecki M, Clarke C, Medjeral-Thomas N, McAdoo SP, Sandhu E, Peters JE, Thomas DC, Willicombe M, Botto M, Pickering MC",
        "publication_date": "2020-10-31"
    },
    "29423024": {
        "title": "A novel multiplex detection array revealed systemic complement activation in oral squamous cell carcinoma.",
        "journal": "Oncotarget",
        "authors": "Gallenkamp J, Spanier G, Wörle E, Englbrecht M, Kirschfink M, Greslechner R, Braun R, Schäfer N, Bauer RJ, Pauly D",
        "publication_date": "2018-02-10"
    },
    "32582936": {
        "title": "Elevated Expression of Serum Endothelial Cell Adhesion Molecules in COVID-19 Patients.",
        "journal": "The Journal of infectious diseases",
        "authors": "Tong M, Jiang Y, Xia D, Xiong Y, Zheng Q, Chen F, Zou L, Xiao W, Zhu Y",
        "publication_date": "2020-06-26"
    },
    "28845524": {
        "title": "Fractalkine/CX3CR1 induces apoptosis resistance and proliferation through the activation of the AKT/NF-κB cascade in pancreatic cancer cells.",
        "journal": "Cell biochemistry and function",
        "authors": "Wang H, Cai J, Du S, Guo Z, Xin B, Wang J, Wei W, Shen X",
        "publication_date": "2017-08-29"
    },
    "24771582": {
        "title": "Vascular cell adhesion molecule-1 (VCAM-1)--an increasing insight into its role in tumorigenicity and metastasis.",
        "journal": "International journal of cancer",
        "authors": "Schlesinger M, Bendas G",
        "publication_date": "2014-04-29"
    },
    "32195055": {
        "title": "Identification and validation of HELLS (Helicase, Lymphoid-Specific) and ICAM1 (Intercellular adhesion molecule 1) as potential diagnostic biomarkers of lung cancer.",
        "journal": "PeerJ",
        "authors": "Zhu W, Li LL, Songyang Y, Shi Z, Li D",
        "publication_date": "2020-03-21"
    },
    "30160019": {
        "title": "Vascular adhesion protein-1 as indicator of breast cancer tumor aggressiveness and invasiveness.",
        "journal": "APMIS : acta pathologica, microbiologica, et immunologica Scandinavica",
        "authors": "Lai YC, Chang SJ, Kostoro J, Kwan AL, Chai CY",
        "publication_date": "2018-08-31"
    },
    "32708526": {
        "title": "Selenium Deficiency Is Associated with Mortality Risk from COVID-19.",
        "journal": "Nutrients",
        "authors": "Moghaddam A, Heller RA, Sun Q, Seelig J, Cherkezov A, Seibert L, Hackler J, Seemann P, Diegmann J, Pilz M, Bachmann M, Minich WB, Schomburg L",
        "publication_date": "2020-07-28"
    },
    "23599147": {
        "title": "Immunohistochemical staining with EGFR mutation-specific antibodies: high specificity as a diagnostic marker for lung adenocarcinoma.",
        "journal": "Modern pathology : an official journal of the United States and Canadian Academy of Pathology, Inc",
        "authors": "Wen YH, Brogi E, Hasanovic A, Ladanyi M, Soslow RA, Chitale D, Shia J, Moreira AL",
        "publication_date": "2013-04-20"
    },
    "27648369": {
        "title": "Haptoglobin is a serological biomarker for adenocarcinoma lung cancer by using the ProteomeLab PF2D combined with mass spectrometry.",
        "journal": "American journal of cancer research",
        "authors": "Chang YK, Lai YH, Chu Y, Lee MC, Huang CY, Wu S",
        "publication_date": "2016-09-21"
    },
    "26134500": {
        "title": "Prognostic significance of ALCAM (CD166/MEMD) expression in cutaneous melanoma patients.",
        "journal": "Diagnostic pathology",
        "authors": "Donizy P, Zietek M, Halon A, Leskiewicz M, Kozyra C, Matkowski R",
        "publication_date": "2015-07-03"
    },
    "32434874": {
        "title": "Elevated N-terminal pro-brain natriuretic peptide is associated with increased mortality in patients with COVID-19: systematic review and meta-analysis.",
        "journal": "Postgraduate medical journal",
        "authors": "Pranata R, Huang I, Lukito AA, Raharjo SB",
        "publication_date": "2020-05-22"
    },
    "32937590": {
        "title": "Acetylated K676 TGFBIp as a severity diagnostic blood biomarker for SARS-CoV-2 pneumonia.",
        "journal": "Science advances",
        "authors": "Park HH, Kim HN, Kim H, Yoo Y, Shin H, Choi EY, Bae JS, Lee W",
        "publication_date": "2020-09-17"
    },
    "20012107": {
        "title": "The complement component C3a fragment is a potential biomarker for hepatitis C virus-related hepatocellular carcinoma.",
        "journal": "Journal of gastroenterology",
        "authors": "Kanmura S, Uto H, Sato Y, Kumagai K, Sasaki F, Moriuchi A, Oketani M, Ido A, Nagata K, Hayashi K, Stuver SO, Tsubouchi H",
        "publication_date": "2009-12-17"
    },
    "20935672": {
        "title": "Prognostic significance of BRMS1 expression in human melanoma and its role in tumor angiogenesis.",
        "journal": "Oncogene",
        "authors": "Li J, Cheng Y, Tai D, Martinka M, Welch DR, Li G",
        "publication_date": "2010-10-12"
    },
    "21558411": {
        "title": "NID2 and HOXA9 promoter hypermethylation as biomarkers for prevention and early detection in oral cavity squamous cell carcinoma tissues and saliva.",
        "journal": "Cancer prevention research (Philadelphia, Pa.)",
        "authors": "Guerrero-Preston R, Soudry E, Acero J, Orera M, Moreno-López L, Macía-Colón G, Jaffe A, Berdasco M, Ili-Gangas C, Brebi-Mieville P, Fu Y, Engstrom C, Irizarry RA, Esteller M, Westra W, Koch W, Califano J, Sidransky D",
        "publication_date": "2011-05-12"
    },
    "32934717": {
        "title": "Prognostic values of EDNRB in triple-negative breast cancer.",
        "journal": "Oncology letters",
        "authors": "Liu S, Zhang J, Zhu J, Jiao D, Liu Z",
        "publication_date": "2020-09-17"
    },
    "30187949": {
        "title": "Restoration of GATA4 expression impedes breast cancer progression by transcriptional repression of ReLA and inhibition of NF-κB signaling.",
        "journal": "Journal of cellular biochemistry",
        "authors": "Han X, Tang J, Chen T, Ren G",
        "publication_date": "2018-09-07"
    },
    "27788486": {
        "title": "GATA4 promotes hepatoblastoma cell proliferation by altering expression of miR125b and DKK3.",
        "journal": "Oncotarget",
        "authors": "Pei Y, Yao Q, Yuan S, Xie B, Liu Y, Ye C, Zhuo H",
        "publication_date": "2016-10-28"
    },
    "31865042": {
        "title": "Circulating HOXA9-methylated tumour DNA: A novel biomarker of response to poly (ADP-ribose) polymerase inhibition in BRCA-mutated epithelial ovarian cancer.",
        "journal": "European journal of cancer (Oxford, England : 1990)",
        "authors": "Rusan M, Andersen RF, Jakobsen A, Steffensen KD",
        "publication_date": "2019-12-23"
    },
    "29278876": {
        "title": "Elevated levels of serum nidogen-2 in esophageal squamous cell carcinoma.",
        "journal": "Cancer biomarkers : section A of Disease markers",
        "authors": "Chai AWY, Cheung AKL, Dai W, Ko JMY, Lee NPY, Chan KT, Law SY, Lung ML",
        "publication_date": "2017-12-28"
    },
    "30592286": {
        "title": "miR‑498 inhibits the growth and metastasis of liver cancer by targeting ZEB2.",
        "journal": "Oncology reports",
        "authors": "Zhang X, Xu X, Ge G, Zang X, Shao M, Zou S, Zhang Y, Mao Z, Zhang J, Mao F, Qian H, Xu W",
        "publication_date": "2018-12-29"
    },
    "31781311": {
        "title": "",
        "journal": "Disease markers",
        "authors": "Jiao Y, Li Y, Fu Z, Hou L, Chen Q, Cai Y, Jiang P, He M, Yang Z",
        "publication_date": "2019-11-30"
    },
    "28939487": {
        "title": "Plasma Heat Shock Protein 90alpha as a Biomarker for the Diagnosis of Liver Cancer: An Official, Large-scale, and Multicenter Clinical Trial.",
        "journal": "EBioMedicine",
        "authors": "Fu Y, Xu X, Huang D, Cui D, Liu L, Liu J, He Z, Liu J, Zheng S, Luo Y",
        "publication_date": "2017-09-25"
    },
    "32555317": {
        "title": "SLC25A11 serves as a novel prognostic biomarker in liver cancer.",
        "journal": "Scientific reports",
        "authors": "Pan G, Wang R, Jia S, Li Y, Jiao Y, Liu N",
        "publication_date": "2020-06-20"
    },
    "32588770": {
        "title": "DCK is an Unfavorable Prognostic Biomarker and Correlated With Immune Infiltrates in Liver Cancer.",
        "journal": "Technology in cancer research & treatment",
        "authors": "Hu SF, Lin X, Xu LP, Chen HG, Guo JF, Jin L",
        "publication_date": "2020-06-27"
    },
    "31552812": {
        "title": "gamma-H2AX: A potential biomarker in breast cancer.",
        "journal": "Tumour biology : the journal of the International Society for Oncodevelopmental Biology and Medicine",
        "authors": "Varvara PV, Karaolanis G, Valavanis C, Stanc G, Tzaida O, Trihia H, Patapis P, Dimitroulis D, Perrea D",
        "publication_date": "2019-09-26"
    },
    "31070691": {
        "title": "Analysis of Plasma Cell-Free DNA by Ultradeep Sequencing in Patients With Stages I to III Colorectal Cancer.",
        "journal": "JAMA oncology",
        "authors": "Reinert T, Henriksen TV, Christensen E, Sharma S, Salari R, Sethi H, Knudsen M, Nordentoft I, Wu HT, Tin AS, Heilskov Rasmussen M, Vang S, Shchegrova S, Frydendahl Boll Johansen A, Srinivasan R, Assaf Z, Balcioglu M, Olson A, Dashner S, Hafez D, Navarro S, Goel S, Rabinowitz M, Billings P, Sigurjonsson S, Dyrskjøt L, Swenerton R, Aleshin A, Laurberg S, Husted Madsen A, Kannerup AS, Stribolt K, Palmelund Krag S, Iversen LH, Gotschalck Sunesen K, Lin CJ, Zimmermann BG, Lindbjerg Andersen C",
        "publication_date": "2019-05-10"
    },
    "28855498": {
        "title": "TRAF2 is a Valuable Prognostic Biomarker in Patients with Prostate Cancer.",
        "journal": "Medical science monitor : international medical journal of experimental and clinical research",
        "authors": "Wei B, Liang J, Hu J, Mi Y, Ruan J, Zhang J, Wang Z, Hu Q, Jiang H, Ding Q",
        "publication_date": "2017-09-01"
    },
    "25975233": {
        "title": "Downregulation of urinary cell-free microRNA-214 as a diagnostic and prognostic biomarker in bladder cancer.",
        "journal": "Journal of surgical oncology",
        "authors": "Wang J, Zhang X, Wang L, Dong Z, Du L, Yang Y, Guo Y, Wang C",
        "publication_date": "2015-05-16"
    },
    "28953854": {
        "title": "Expression of N-Myc Downstream-Regulated Gene 2 in Bladder Cancer and Its Potential Utility as a Urinary Diagnostic Biomarker.",
        "journal": "Medical science monitor : international medical journal of experimental and clinical research",
        "authors": "Zhang M, Ren B, Li Z, Niu W, Wang Y",
        "publication_date": "2017-09-28"
    },
    "31373851": {
        "title": "Evaluation of Ficolin-3 as a Potential Prognostic Serum Biomarker in Chinese Patients with Esophageal Cancer.",
        "journal": "Genetic testing and molecular biomarkers",
        "authors": "Li Q, Lin Y",
        "publication_date": "2019-08-03"
    },
    "32162865": {
        "title": "Plasma YKL-40: a Potential Biomarker for Tumor Invasion in Esophageal Cancer.",
        "journal": "Clinical laboratory",
        "authors": "Huang R, Yao J, Ding X, Liu J, Fan C, Duan H, Ye H",
        "publication_date": "2020-03-13"
    },
    "32613636": {
        "title": "Overexpression of chitinase-3-like protein 1 is associated with structural recurrence in patients with differentiated thyroid cancer.",
        "journal": "The Journal of pathology",
        "authors": "Cheng SP, Lee JJ, Chang YC, Lin CH, Li YS, Liu CL",
        "publication_date": "2020-07-03"
    },
    "32053263": {
        "title": "Prolyl 4-hydroxylase subunit alpha 1 (P4HA1) is a biomarker of poor prognosis in primary melanomas, and its depletion inhibits melanoma cell invasion and disrupts tumor blood vessel walls.",
        "journal": "Molecular oncology",
        "authors": "Eriksson J, Le Joncour V, Jahkola T, Juteau S, Laakkonen P, Saksela O, Hölttä E",
        "publication_date": "2020-02-14"
    },
    "16428484": {
        "title": "Serum markers in patients with resectable pancreatic adenocarcinoma: macrophage inhibitory cytokine 1 versus CA19-9.",
        "journal": "Clinical cancer research : an official journal of the American Association for Cancer Research",
        "authors": "Koopmann J, Rosenzweig CN, Zhang Z, Canto MI, Brown DA, Hunter M, Yeo C, Chan DW, Breit SN, Goggins M",
        "publication_date": "2006-01-24"
    },
    "32620611": {
        "title": "BNIP3L Is a New Autophagy Related Prognostic Biomarker for Melanoma Patients Treated With AGI-101H.",
        "journal": "Anticancer research",
        "authors": "Kazimierczak U, Kolenda T, Kowalczyk D, Mackiewicz J, Mackiewicz A",
        "publication_date": "2020-07-06"
    },
    "31199813": {
        "title": "Glypican 6 is a putative biomarker for metastatic progression of cutaneous melanoma.",
        "journal": "PloS one",
        "authors": "Li Y, Li M, Shats I, Krahn JM, Flake GP, Umbach DM, Li X, Li L",
        "publication_date": "2019-06-15"
    },
    "31325708": {
        "title": "miR-125a-5p Functions as Tumor Suppressor microRNA And Is a Marker of Locoregional Recurrence And Poor prognosis in Head And Neck Cancer.",
        "journal": "Neoplasia (New York, N.Y.)",
        "authors": "Vo DT, Karanam NK, Ding L, Saha D, Yordy JS, Giri U, Heymach JV, Story MD",
        "publication_date": "2019-07-22"
    },
    "31305325": {
        "title": "GLT8D1 overexpression as a novel prognostic biomarker in human cutaneous melanoma.",
        "journal": "Melanoma research",
        "authors": "Hu H, Li Z, Zhou Y, Zhang Y, Zhao L, Zhao W, Huang Y, Song X",
        "publication_date": "2019-07-16"
    },
    "31822000": {
        "title": "miR-1231 Is Downregulated in Prostate Cancer with Prognostic and Functional Implications.",
        "journal": "Oncology research and treatment",
        "authors": "Wang Y, Zhang Q, Guo B, Feng J, Zhao D",
        "publication_date": "2019-12-11"
    },
    "32054505": {
        "title": "YAP1 is an independent prognostic marker in pancreatic cancer and associated with extracellular matrix remodeling.",
        "journal": "Journal of translational medicine",
        "authors": "Zhou Q, Bauden M, Andersson R, Hu D, Marko-Varga G, Xu J, Sasor A, Dai H, Pawłowski K, Said Hilmersson K, Chen X, Ansari D",
        "publication_date": "2020-02-15"
    },
    "32274607": {
        "title": "Evaluation of ASPM and TEF Gene Expressions as Potential Biomarkers for Bladder Cancer.",
        "journal": "Biochemical genetics",
        "authors": "Saleh AA, Gohar SF, Hemida AS, Elgharbawy M, Soliman SE",
        "publication_date": "2020-04-11"
    },
    "11176843": {
        "title": "Urine detection of survivin and diagnosis of bladder cancer.",
        "journal": "JAMA",
        "authors": "Smith SD, Wheeler MA, Plescia J, Colberg JW, Weiss RM, Altieri DC",
        "publication_date": "2001-02-15"
    },
    "21459797": {
        "title": "Urinary glycoprotein biomarker discovery for bladder cancer detection using LC/MS-MS and label-free quantification.",
        "journal": "Clinical cancer research : an official journal of the American Association for Cancer Research",
        "authors": "Yang N, Feng S, Shedden K, Xie X, Liu Y, Rosser CJ, Lubman DM, Goodison S",
        "publication_date": "2011-04-05"
    },
    "15006928": {
        "title": "Evaluation of osteopontin as biomarker for pancreatic adenocarcinoma.",
        "journal": "Cancer epidemiology, biomarkers & prevention : a publication of the American Association for Cancer Research, cosponsored by the American Society of Preventive Oncology",
        "authors": "Koopmann J, Fedarko NS, Jain A, Maitra A, Iacobuzio-Donahue C, Rahman A, Hruban RH, Yeo CJ, Goggins M",
        "publication_date": "2004-03-10"
    },
    "11926891": {
        "title": "Osteopontin as a potential diagnostic biomarker for ovarian cancer.",
        "journal": "JAMA",
        "authors": "Kim JH, Skates SJ, Uede T, Wong KK, Schorge JO, Feltmate CM, Berkowitz RS, Cramer DW, Mok SC",
        "publication_date": "2002-04-03"
    },
    "32077004": {
        "title": "TNFSF9 Is a Prognostic Biomarker and Correlated with Immune Infiltrates in Pancreatic Cancer.",
        "journal": "Journal of gastrointestinal cancer",
        "authors": "Wu J, Wang Y, Jiang Z",
        "publication_date": "2020-02-23"
    },
    "33284889": {
        "title": "NCEH1 may be a prognostic biomarker for pancreatic cancer.",
        "journal": "International journal of clinical and experimental pathology",
        "authors": "Lu Y, Zhang L, Chen X, Zhang Q",
        "publication_date": "2020-12-08"
    },
    "32663515": {
        "title": "PSMD11, PTPRM and PTPRB as novel biomarkers of pancreatic cancer progression.",
        "journal": "Biochimica et biophysica acta. General subjects",
        "authors": "Sahni S, Krisp C, Molloy MP, Nahm C, Maloney S, Gillson J, Gill AJ, Samra J, Mittal A",
        "publication_date": "2020-07-15"
    },
    "31861032": {
        "title": "TYMS presents a novel biomarker for diagnosis and prognosis in patients with pancreatic cancer.",
        "journal": "Medicine",
        "authors": "Fu Z, Jiao Y, Li Y, Ji B, Jia B, Liu B",
        "publication_date": "2019-12-22"
    },
    "30131287": {
        "title": "New observations on the utility of CA19-9 as a biomarker in Lewis negative patients with pancreatic cancer.",
        "journal": "Pancreatology : official journal of the International Association of Pancreatology (IAP) ... [et al.]",
        "authors": "Luo G, Fan Z, Cheng H, Jin K, Guo M, Lu Y, Yang C, Fan K, Huang Q, Long J, Liu L, Xu J, Lu R, Ni Q, Warshaw AL, Liu C, Yu X",
        "publication_date": "2018-08-23"
    },
    "32176626": {
        "title": "Systematic investigation of biomarker-like role of ARHGDIB in breast cancer.",
        "journal": "Cancer biomarkers : section A of Disease markers",
        "authors": "Wang X, Bi X, Huang X, Wang B, Guo Q, Wu Z",
        "publication_date": "2020-03-17"
    },
    "26125272": {
        "title": "Acid sphingomyelinase, a novel negative biomarker of ovarian cancer.",
        "journal": "European review for medical and pharmacological sciences",
        "authors": "Dai SY, Liu JJ, Sun XF, Wang N",
        "publication_date": "2015-07-01"
    },
    "32871287": {
        "title": "NRF2 metagene signature is a novel prognostic biomarker in colorectal cancer.",
        "journal": "Cancer genetics",
        "authors": "O'Cathail SM, Wu CH, Lewis A, Holmes C, Hawkins MA, Maughan T",
        "publication_date": "2020-09-02"
    },
    "31884802": {
        "title": "KRT15 overexpression predicts poor prognosis in colorectal cancer.",
        "journal": "Neoplasma",
        "authors": "Rao X, Wang J, Song HM, Deng B, Li JG",
        "publication_date": "2019-12-31"
    },
    "27126269": {
        "title": "Serum microRNA-135a-5p as an auxiliary diagnostic biomarker for colorectal cancer.",
        "journal": "Annals of clinical biochemistry",
        "authors": "Wang Q, Zhang H, Shen X, Ju S",
        "publication_date": "2016-04-30"
    },
    "32207329": {
        "title": "Serum level of long noncoding RNA B3GALT5-AS1 as a diagnostic biomarker of colorectal cancer.",
        "journal": "Future oncology (London, England)",
        "authors": "Ding Y, Feng W, Ge JK, Dai L, Liu TT, Hua XY, Lu X, Ju SQ, Yu J",
        "publication_date": "2020-03-25"
    },
    "23560033": {
        "title": "Salivary microRNAs as promising biomarkers for detection of esophageal cancer.",
        "journal": "PloS one",
        "authors": "Xie Z, Chen G, Zhang X, Li D, Huang J, Yang C, Zhang P, Qin Y, Duan Y, Gong B, Li Z",
        "publication_date": "2013-04-06"
    },
    "31030498": {
        "title": "Upregulation of Circulating MiR-21 Expression as a Potential Biomarker for Therapeutic Monitoring and Clinical Outcome in Breast Cancer.",
        "journal": "Asian Pacific journal of cancer prevention : APJCP",
        "authors": "Anwar SL, Sari DNI, Kartika AI, Fitria MS, Tanjung DS, Rakhmina D, Wardana T, Astuti I, Haryana SM, Aryandono T",
        "publication_date": "2019-04-30"
    },
    "25316501": {
        "title": "The PDCD4/miR-21 pathway in medullary thyroid carcinoma.",
        "journal": "Human pathology",
        "authors": "Pennelli G, Galuppini F, Barollo S, Cavedon E, Bertazza L, Fassan M, Guzzardo V, Pelizzo MR, Rugge M, Mian C",
        "publication_date": "2014-10-16"
    },
    "17668437": {
        "title": "Analysis of polyamines as carbamoyl derivatives in urine and serum by liquid chromatography-tandem mass spectrometry.",
        "journal": "Biomedical chromatography : BMC",
        "authors": "Byun JA, Lee SH, Jung BH, Choi MH, Moon MH, Chung BC",
        "publication_date": "2007-08-02"
    },
    "18953438": {
        "title": "Golgi protein GOLM1 is a tissue and urine biomarker of prostate cancer.",
        "journal": "Neoplasia (New York, N.Y.)",
        "authors": "Varambally S, Laxman B, Mehra R, Cao Q, Dhanasekaran SM, Tomlins SA, Granger J, Vellaichamy A, Sreekumar A, Yu J, Gu W, Shen R, Ghosh D, Wright LM, Kladney RD, Kuefer R, Rubin MA, Fimmel CJ, Chinnaiyan AM",
        "publication_date": "2008-10-28"
    },
    "18422961": {
        "title": "Des-gamma-carboxyprothrombin, alpha-fetoprotein and AFP-L3 in patients with chronic hepatitis, cirrhosis and hepatocellular carcinoma.",
        "journal": "Journal of gastroenterology and hepatology",
        "authors": "Durazo FA, Blatt LM, Corey WG, Lin JH, Han S, Saab S, Busuttil RW, Tong MJ",
        "publication_date": "2008-04-22"
    },
    "17522429": {
        "title": "Risk factors for hepatocellular carcinoma may impair the performance of biomarkers: a comparison of AFP, DCP, and AFP-L3.",
        "journal": "Cancer biomarkers : section A of Disease markers",
        "authors": "Volk ML, Hernandez JC, Su GL, Lok AS, Marrero JA",
        "publication_date": "2007-05-25"
    },
    "19362088": {
        "title": "Alpha-fetoprotein, des-gamma carboxyprothrombin, and lectin-bound alpha-fetoprotein in early hepatocellular carcinoma.",
        "journal": "Gastroenterology",
        "authors": "Marrero JA, Feng Z, Wang Y, Nguyen MH, Befeler AS, Roberts LR, Reddy KR, Harnois D, Llovet JM, Normolle D, Dalhgren J, Chia D, Lok AS, Wagner PD, Srivastava S, Schwartz M",
        "publication_date": "2009-04-14"
    },
    "12717392": {
        "title": "Des-gamma carboxyprothrombin can differentiate hepatocellular carcinoma from nonmalignant chronic liver disease in american patients.",
        "journal": "Hepatology (Baltimore, Md.)",
        "authors": "Marrero JA, Su GL, Wei W, Emick D, Conjeevaram HS, Fontana RJ, Lok AS",
        "publication_date": "2003-04-30"
    },
    "25382443": {
        "title": "Clinical utility of simultaneous measurement of alpha-fetoprotein and des-γ-carboxy prothrombin for diagnosis of patients with hepatocellular carcinoma in China: A multi-center case-controlled study of 1,153 subjects.",
        "journal": "Bioscience trends",
        "authors": "Song P, Feng X, Inagaki Y, Song T, Zhang K, Wang Z, Zheng S, Ma K, Li Q, Kong D, Wu Q, Zhang T, Zhao X, Hasegawa K, Sugawara Y, Kokudo N, Tang W, None None",
        "publication_date": "2014-11-11"
    },
    "29930379": {
        "title": "C1GALT1 predicts poor prognosis and is a potential therapeutic target in head and neck cancer.",
        "journal": "Oncogene",
        "authors": "Lin MC, Chien PH, Wu HY, Chen ST, Juan HF, Lou PJ, Huang MC",
        "publication_date": "2018-06-23"
    },
    "31582665": {
        "title": "Leucine-Rich Alpha-2-Glycoprotein 1 in Serum Is a Possible Biomarker to Predict Response to Preoperative Chemoradiotherapy for Esophageal Cancer.",
        "journal": "Biological & pharmaceutical bulletin",
        "authors": "Nambu M, Masuda T, Ito S, Kato K, Kojima T, Daiko H, Ito Y, Honda K, Ohtsuki S",
        "publication_date": "2019-10-05"
    },
    "32467984": {
        "title": "Characterization of KIF20A as a prognostic biomarker and therapeutic target for different subtypes of breast cancer.",
        "journal": "International journal of oncology",
        "authors": "Nakamura M, Takano A, Thang PM, Tsevegjav B, Zhu M, Yokose T, Yamashita T, Miyagi Y, Daigo Y",
        "publication_date": "2020-05-30"
    },
    "20180634": {
        "title": "Polyclonal antibodies against kallikrein-related peptidase 4 (KLK4): immunohistochemical assessment of KLK4 expression in healthy tissues and prostate cancer.",
        "journal": "Biological chemistry",
        "authors": "Seiz L, Kotzsch M, Grebenchtchikov NI, Geurts-Moespot AJ, Fuessel S, Goettig P, Gkazepis A, Wirth MP, Schmitt M, Lossnitzer A, Sweep FC, Magdolen V",
        "publication_date": "2010-02-26"
    },
    "15870707": {
        "title": "Assessment of a fragment of e-cadherin as a serum biomarker with predictive value for prostate cancer.",
        "journal": "British journal of cancer",
        "authors": "Kuefer R, Hofer MD, Zorn CS, Engel O, Volkmer BG, Juarez-Brito MA, Eggel M, Gschwend JE, Rubin MA, Day ML",
        "publication_date": "2005-05-05"
    },
    "23341533": {
        "title": "Somatic mutations and deletions of the E-cadherin gene predict poor survival of patients with gastric cancer.",
        "journal": "Journal of clinical oncology : official journal of the American Society of Clinical Oncology",
        "authors": "Corso G, Carvalho J, Marrelli D, Vindigni C, Carvalho B, Seruca R, Roviello F, Oliveira C",
        "publication_date": "2013-01-24"
    },
    "29156615": {
        "title": "Clinical Significance of Measuring Global Hydroxymethylation of White Blood Cell DNA in Prostate Cancer: Comparison to PSA in a Pilot Exploratory Study.",
        "journal": "International journal of molecular sciences",
        "authors": "Grelus A, Nica DV, Miklos I, Belengeanu V, Ioiart I, Popescu C",
        "publication_date": "2017-11-22"
    },
    "31898157": {
        "title": "Evaluation of copper chaperone ATOX1 as prognostic biomarker in breast cancer.",
        "journal": "Breast cancer (Tokyo, Japan)",
        "authors": "Blockhuys S, Brady DC, Wittung-Stafshede P",
        "publication_date": "2020-01-04"
    },
    "26675282": {
        "title": "Tissue miR-193b as a Novel Biomarker for Patients with Ovarian Cancer.",
        "journal": "Medical science monitor : international medical journal of experimental and clinical research",
        "authors": "Li H, Xu Y, Qiu W, Zhao D, Zhang Y",
        "publication_date": "2015-12-18"
    },
    "16534867": {
        "title": "Serum tumor markers for detection of hepatocellular carcinoma.",
        "journal": "World journal of gastroenterology",
        "authors": "Zhou L, Liu J, Luo F",
        "publication_date": "2006-03-15"
    },
    "21720365": {
        "title": "Integrated genomic analyses of ovarian carcinoma.",
        "journal": "Nature",
        "authors": "None None",
        "publication_date": "2011-07-02"
    },
    "19623180": {
        "title": "Angiogenesis is associated with the onset of hyperplasia in human ductal breast disease.",
        "journal": "British journal of cancer",
        "authors": "Bluff JE, Menakuru SR, Cross SS, Higham SE, Balasubramanian SP, Brown NJ, Reed MW, Staton CA",
        "publication_date": "2009-07-23"
    },
    "28498255": {
        "title": "The Significance of VSIG4 Expression in Ovarian Cancer.",
        "journal": "International journal of gynecological cancer : official journal of the International Gynecological Cancer Society",
        "authors": "Byun JM, Jeong DH, Choi IH, Lee DS, Kang MS, Jung KO, Jeon YK, Kim YN, Jung EJ, Lee KB, Sung MS, Kim KT",
        "publication_date": "2017-05-13"
    },
    "27010138": {
        "title": "Diminished miR-613 expression as a novel prognostic biomarker for human ovarian cancer.",
        "journal": "European review for medical and pharmacological sciences",
        "authors": "Zhang X, Zhang H",
        "publication_date": "2016-03-25"
    },
    "30638952": {
        "title": "Identification of miR-375 as a potential prognostic biomarker for esophageal squamous cell cancer: A bioinformatics analysis based on TCGA and meta-analysis.",
        "journal": "Pathology, research and practice",
        "authors": "Luo HS, Wu DH",
        "publication_date": "2019-01-15"
    },
    "23020913": {
        "title": "Zinc α2-glycoprotein as a potential novel urine biomarker for the early diagnosis of prostate cancer.",
        "journal": "BJU international",
        "authors": "Katafigiotis I, Tyritzis SI, Stravodimos KG, Alamanis C, Pavlakis K, Vlahou A, Makridakis M, Katafigioti A, Garbis SD, Constantinides CA",
        "publication_date": "2012-10-02"
    },
    "28486686": {
        "title": "A prospective multicentre phase III validation study of AZGP1 as a biomarker in localized prostate cancer.",
        "journal": "Annals of oncology : official journal of the European Society for Medical Oncology",
        "authors": "Zhang AY, Grogan JS, Mahon KL, Rasiah K, Sved P, Eisinger DR, Boulas J, Vasilaris A, Henshall SM, Stricker PD, Kench JG, Horvath LG",
        "publication_date": "2017-05-10"
    },
    "31428522": {
        "title": "A multivariate Th17 metagene for prognostic stratification in T cell non-inflamed triple negative breast cancer.",
        "journal": "Oncoimmunology",
        "authors": "Faucheux L, Grandclaudon M, Perrot-Dockès M, Sirven P, Berger F, Hamy AS, Fourchotte V, Vincent-Salomon A, Mechta-Grigoriou F, Reyal F, Scholer-Dahirel A, Guillot-Delost M, Soumelis V",
        "publication_date": "2019-08-21"
    },
    "19522540": {
        "title": "Circulating Lamin B1 (LMNB1) biomarker detects early stages of liver cancer in patients.",
        "journal": "Journal of proteome research",
        "authors": "Sun S, Xu MZ, Poon RT, Day PJ, Luk JM",
        "publication_date": "2009-06-16"
    },
    "23645542": {
        "title": "Prognostic significance of pathologic complete response and Ki67 expression after neoadjuvant chemotherapy in breast cancer.",
        "journal": "Breast cancer (Tokyo, Japan)",
        "authors": "Yoshioka T, Hosoda M, Yamamoto M, Taguchi K, Hatanaka KC, Takakuwa E, Hatanaka Y, Matsuno Y, Yamashita H",
        "publication_date": "2013-05-07"
    },
    "20375178": {
        "title": "Urinary biomarkers for the early diagnosis of kidney cancer.",
        "journal": "Mayo Clinic proceedings",
        "authors": "Morrissey JJ, London AN, Luo J, Kharasch ED",
        "publication_date": "2010-04-09"
    },
    "27914242": {
        "title": "Molecular lipid species in urinary exosomes as potential prostate cancer biomarkers.",
        "journal": "European journal of cancer (Oxford, England : 1990)",
        "authors": "Skotland T, Ekroos K, Kauhanen D, Simolin H, Seierstad T, Berge V, Sandvig K, Llorente A",
        "publication_date": "2016-12-04"
    },
    "26196085": {
        "title": "Identification of prostate cancer biomarkers in urinary exosomes.",
        "journal": "Oncotarget",
        "authors": "Øverbye A, Skotland T, Koehler CJ, Thiede B, Seierstad T, Berge V, Sandvig K, Llorente A",
        "publication_date": "2015-07-22"
    },
    "17722004": {
        "title": "Identification of candidate prostate cancer biomarkers in prostate needle biopsy specimens using proteomic analysis.",
        "journal": "International journal of cancer",
        "authors": "Lin JF, Xu J, Tian HY, Gao X, Chen QX, Gu Q, Xu GJ, Song JD, Zhao FK",
        "publication_date": "2007-08-28"
    },
    "30532555": {
        "title": "Identification of tumor-educated platelet biomarkers of non-small-cell lung cancer.",
        "journal": "OncoTargets and therapy",
        "authors": "Sheng M, Dong Z, Xie Y",
        "publication_date": "2018-12-12"
    },
    "25402584": {
        "title": "DNA methylation of PITX2 predicts poor survival in men with prostate cancer.",
        "journal": "Biomarkers in medicine",
        "authors": "Vasiljević N, Ahmad AS, Carter PD, Fisher G, Berney DM, Foster CS, Cuzick J, Lorincz AT",
        "publication_date": "2014-11-18"
    },
    "15756007": {
        "title": "Expression of CXCR4 predicts poor prognosis in patients with malignant melanoma.",
        "journal": "Clinical cancer research : an official journal of the American Association for Cancer Research",
        "authors": "Scala S, Ottaiano A, Ascierto PA, Cavalli M, Simeone E, Giuliano P, Napolitano M, Franco R, Botti G, Castello G",
        "publication_date": "2005-03-10"
    },
    "21673904": {
        "title": "IL-8 and cathepsin B as melanoma serum biomarkers.",
        "journal": "International journal of molecular sciences",
        "authors": "Zhang H, Fu T, McGettigan S, Kumar S, Liu S, Speicher D, Schuchter L, Xu X",
        "publication_date": "2011-06-16"
    },
    "29861410": {
        "title": "RankProd Combined with Genetic Algorithm Optimized Artificial Neural Network Establishes a Diagnostic and Prognostic Prediction Model that Revealed C1QTNF3 as a Biomarker for Prostate Cancer.",
        "journal": "EBioMedicine",
        "authors": "Hou Q, Bing ZT, Hu C, Li MY, Yang KH, Mo Z, Xie XW, Liao JL, Lu Y, Horie S, Lou MW",
        "publication_date": "2018-06-05"
    },
    "32000373": {
        "title": "Low EIF2B5 expression predicts poor prognosis in ovarian cancer.",
        "journal": "Medicine",
        "authors": "Hou L, Jiao Y, Li Y, Luo Z, Zhang X, Pan G, Zhao Y, Yang Z, He M",
        "publication_date": "2020-02-01"
    },
    "31570444": {
        "title": "MLH1 Is a Prognostic Biomarker for Serous Ovarian Cancer Treated With Platinum- and Taxane-based Chemotherapy.",
        "journal": "Anticancer research",
        "authors": "Kawashima N, Yoshida H, Miwa M, Fujiwara K",
        "publication_date": "2019-10-02"
    },
    "29465788": {
        "title": "Biomarker potential of ST6GALNAC3 and ZNF660 promoter hypermethylation in prostate cancer tissue and liquid biopsies.",
        "journal": "Molecular oncology",
        "authors": "Haldrup C, Pedersen AL, Øgaard N, Strand SH, Høyer S, Borre M, Ørntoft TF, Sørensen KD",
        "publication_date": "2018-02-22"
    },
    "26709895": {
        "title": "Elevated XPO6 expression as a potential prognostic biomarker for prostate cancer recurrence.",
        "journal": "Frontiers in bioscience (Scholar edition)",
        "authors": "Hao J, Chiang YT, Gout PW, Wang Y",
        "publication_date": "2015-12-29"
    },
    "30420441": {
        "title": "Low Tristetraprolin Expression Is Associated with Lethal Prostate Cancer.",
        "journal": "Cancer epidemiology, biomarkers & prevention : a publication of the American Association for Cancer Research, cosponsored by the American Society of Preventive Oncology",
        "authors": "Gerke T, Beltran H, Wang X, Lee GM, Sboner A, Karnes RJ, Klein EA, Davicioni E, Yousefi K, Ross AE, Börnigen D, Huttenhower C, Mucci LA, Trock BJ, Sweeney CJ",
        "publication_date": "2018-11-14"
    },
    "12374981": {
        "title": "The polycomb group protein EZH2 is involved in progression of prostate cancer.",
        "journal": "Nature",
        "authors": "Varambally S, Dhanasekaran SM, Zhou M, Barrette TR, Kumar-Sinha C, Sanda MG, Ghosh D, Pienta KJ, Sewalt RG, Otte AP, Rubin MA, Chinnaiyan AM",
        "publication_date": "2002-10-11"
    },
    "30100196": {
        "title": "Circulating Adipose Fatty Acid Binding Protein Is a New Link Underlying Obesity-Associated Breast/Mammary Tumor Development.",
        "journal": "Cell metabolism",
        "authors": "Hao J, Zhang Y, Yan X, Yan F, Sun Y, Zeng J, Waigel S, Yin Y, Fraig MM, Egilmez NK, Suttles J, Kong M, Liu S, Cleary MP, Sauter E, Li B",
        "publication_date": "2018-08-14"
    },
    "19004009": {
        "title": "Endoglin (CD105) as a urinary and serum marker of prostate cancer.",
        "journal": "International journal of cancer",
        "authors": "Fujita K, Ewing CM, Chan DY, Mangold LA, Partin AW, Isaacs WB, Pavlovich CP",
        "publication_date": "2008-11-13"
    },
    "15371879": {
        "title": "Prostate cancer detection on urinalysis for alpha methylacyl coenzyme a racemase protein.",
        "journal": "The Journal of urology",
        "authors": "Rogers CG, Yan G, Zha S, Gonzalgo ML, Isaacs WB, Luo J, De Marzo AM, Nelson WG, Pavlovich CP",
        "publication_date": "2004-09-17"
    },
    "32305001": {
        "title": "The expression and prognostic role of IMPDH2 in ovarian cancer.",
        "journal": "Annals of diagnostic pathology",
        "authors": "Tian Y, Zhang J, Chen L, Zhang X",
        "publication_date": "2020-04-19"
    },
    "26276721": {
        "title": "Circulating miRNAs revealed as surrogate molecular signatures for the early detection of breast cancer.",
        "journal": "Cancer letters",
        "authors": "Mishra S, Srivastava AK, Suman S, Kumar V, Shukla Y",
        "publication_date": "2015-08-16"
    },
    "31965517": {
        "title": "Comprehensive transcriptomic analysis of papillary thyroid cancer: potential biomarkers associated with tumor progression.",
        "journal": "Journal of endocrinological investigation",
        "authors": "Hosseinkhan N, Honardoost M, Blighe K, Moore CBT, Khamseh ME",
        "publication_date": "2020-01-23"
    },
    "32857728": {
        "title": "",
        "journal": "Aging",
        "authors": "Wen J, Lin B, Lin L, Chen Y, Wang O",
        "publication_date": "2020-08-29"
    },
    "30683611": {
        "title": "8-Hydroxy-2'-deoxyguanosine as a Discriminatory Biomarker for Early Detection of Breast Cancer.",
        "journal": "Clinical breast cancer",
        "authors": "Nour Eldin EEM, El-Readi MZ, Nour Eldein MM, Alfalki AA, Althubiti MA, Mohamed Kamel HF, Eid SY, Al-Amodi HS, Mirza AA",
        "publication_date": "2019-01-27"
    },
    "30348163": {
        "title": "Receptor activator of nuclear factor kB ligand, osteoprotegerin, and risk of death following a breast cancer diagnosis: results from the EPIC cohort.",
        "journal": "BMC cancer",
        "authors": "Sarink D, Schock H, Johnson T, Chang-Claude J, Overvad K, Olsen A, Tjønneland A, Arveux P, Fournier A, Kvaskoff M, Boeing H, Karakatsani A, Trichopoulou A, La Vecchia C, Masala G, Agnoli C, Panico S, Tumino R, Sacerdote C, van Gils CH, Peeters PHM, Weiderpass E, Agudo A, Rodríguez-Barranco M, Huerta JM, Ardanaz E, Gil L, Kaw KT, Schmidt JA, Dossus L, His M, Aune D, Riboli E, Kaaks R, Fortner RT",
        "publication_date": "2018-10-24"
    },
    "24504125": {
        "title": "Detection of cancer DNA in plasma of patients with early-stage breast cancer.",
        "journal": "Clinical cancer research : an official journal of the American Association for Cancer Research",
        "authors": "Beaver JA, Jelovac D, Balukrishna S, Cochran R, Croessmann S, Zabransky DJ, Wong HY, Toro PV, Cidado J, Blair BG, Chu D, Burns T, Higgins MJ, Stearns V, Jacobs L, Habibi M, Lange J, Hurley PJ, Lauring J, VanDenBerg D, Kessler J, Jeter S, Samuels ML, Maar D, Cope L, Cimino-Mathews A, Argani P, Wolff AC, Park BH",
        "publication_date": "2014-02-08"
    },
    "31985007": {
        "title": "High expression of sperm-associated antigen 5 correlates with poor survival in ovarian cancer.",
        "journal": "Bioscience reports",
        "authors": "Zhang M, Sha L, Hou N, Shi C, Tan L",
        "publication_date": "2020-01-28"
    },
    "31559796": {
        "title": "Peroxiredoxin-1 as a prognostic factor in patients with ovarian cancer.",
        "journal": "Annals of agricultural and environmental medicine : AAEM",
        "authors": "Sieńko J, Teliga-Czajkowska J, Przytula E, Czajkowski K, Smolarczyk R, Nowis D",
        "publication_date": "2019-09-29"
    },
    "33130378": {
        "title": "Soluble heat-shock protein 27 in blood serum is a non-invasive prognostic biomarker for ovarian cancer.",
        "journal": "European journal of obstetrics, gynecology, and reproductive biology",
        "authors": "Könsgen D, Klinkmann G, Kaul A, Diesing K, Sehouli J, Braicu I, Sümnig A, Erb HHH, Stope MB, Mustea A",
        "publication_date": "2020-11-02"
    },
    "26981633": {
        "title": "REG4 Is Highly Expressed in Mucinous Ovarian Cancer: A Potential Novel Serum Biomarker.",
        "journal": "PloS one",
        "authors": "Lehtinen L, Vesterkvist P, Roering P, Korpela T, Hattara L, Kaipio K, Mpindi JP, Hynninen J, Auranen A, Davidson B, Haglund C, Iljin K, Grenman S, Siitari H, Carpen O",
        "publication_date": "2016-03-18"
    },
    "27036049": {
        "title": "REG4 promotes peritoneal metastasis of gastric cancer through GPR37.",
        "journal": "Oncotarget",
        "authors": "Wang H, Hu L, Zang M, Zhang B, Duan Y, Fan Z, Li J, Su L, Yan M, Zhu Z, Liu B, Yang Q",
        "publication_date": "2016-04-02"
    },
    "26033707": {
        "title": "Circulating DNA of HOTAIR in serum is a novel biomarker for breast cancer.",
        "journal": "Breast cancer research and treatment",
        "authors": "Zhang L, Song X, Wang X, Xie Y, Wang Z, Xu Y, You X, Liang Z, Cao H",
        "publication_date": "2015-06-03"
    },
    "27540977": {
        "title": "Circulating lncRNA H19 in plasma as a novel biomarker for breast cancer.",
        "journal": "Cancer biomarkers : section A of Disease markers",
        "authors": "Zhang K, Luo Z, Zhang Y, Zhang L, Wu L, Liu L, Yang J, Song X, Liu J",
        "publication_date": "2016-08-20"
    },
    "31887541": {
        "title": "SREBP1 as a potential biomarker predicts levothyroxine efficacy of differentiated thyroid cancer.",
        "journal": "Biomedicine & pharmacotherapy = Biomedecine & pharmacotherapie",
        "authors": "Li C, Peng X, Lv J, Zou H, Liu J, Zhang K, Li Z",
        "publication_date": "2019-12-31"
    },
    "18222597": {
        "title": "Expression and prognostic relevance of annexin A3 in prostate cancer.",
        "journal": "European urology",
        "authors": "Köllermann J, Schlomm T, Bang H, Schwall GP, von Eichel-Streiber C, Simon R, Schostak M, Huland H, Berg W, Sauter G, Klocker H, Schrattenholz A",
        "publication_date": "2008-01-29"
    },
    "30739268": {
        "title": "SAMD5 mRNA was overexpressed in prostate cancer and can predict biochemical recurrence after radical prostatectomy.",
        "journal": "International urology and nephrology",
        "authors": "Li F, Xu Y, Liu RL",
        "publication_date": "2019-02-11"
    },
    "31271305": {
        "title": "",
        "journal": "Artificial cells, nanomedicine, and biotechnology",
        "authors": "Zhou J, Yang X, Song P, Wang H, Wang X",
        "publication_date": "2019-07-05"
    },
    "21702971": {
        "title": "Myofibrillogenesis regulator 1 (MR-1) is a novel biomarker and potential therapeutic target for human ovarian cancer.",
        "journal": "BMC cancer",
        "authors": "Lu R, Sun M, Feng J, Gao X, Guo L",
        "publication_date": "2011-06-28"
    },
    "21200134": {
        "title": "AGR2, a mucinous ovarian cancer marker, promotes cell proliferation and migration.",
        "journal": "Experimental & molecular medicine",
        "authors": "Park K, Chung YJ, So H, Kim K, Park J, Oh M, Jo M, Choi K, Lee EJ, Choi YL, Song SY, Bae DS, Kim BG, Lee JH",
        "publication_date": "2011-01-05"
    },
    "26998125": {
        "title": "AGR2 is associated with gastric cancer progression and poor survival.",
        "journal": "Oncology letters",
        "authors": "Zhang J, Jin Y, Xu S, Zheng J, Zhang QI, Wang Y, Chen J, Huang Y, He X, Zhao Z",
        "publication_date": "2016-03-22"
    },
    "27935848": {
        "title": "Plasmin(ogen) serves as a favorable biomarker for prediction of survival in advanced high-grade serous ovarian cancer.",
        "journal": "Biological chemistry",
        "authors": "Zhao S, Dorn J, Napieralski R, Walch A, Diersch S, Kotzsch M, Ahmed N, Hooper JD, Kiechle M, Schmitt M, Magdolen V",
        "publication_date": "2016-12-10"
    },
    "27036110": {
        "title": "The serine protease prostasin (PRSS8) is a potential biomarker for early detection of ovarian cancer.",
        "journal": "Journal of ovarian research",
        "authors": "Tamir A, Gangadharan A, Balwani S, Tanaka T, Patel U, Hassan A, Benke S, Agas A, D'Agostino J, Shin D, Yoon S, Goy A, Pecora A, Suh KS",
        "publication_date": "2016-04-03"
    },
    "25586095": {
        "title": "Increases urinary HMGA1 in serous epithelial ovarian cancer patients.",
        "journal": "Cancer biomarkers : section A of Disease markers",
        "authors": "Zhou J, Xie M, He H, Shi Y, Luo B, Gong G, Li J, Wang J, Wu X, Wen J",
        "publication_date": "2015-01-15"
    },
    "33238942": {
        "title": "Analysis of the expression and potential molecular mechanism of interleukin-1 receptor antagonist (IL1RN) in papillary thyroid cancer via bioinformatics methods.",
        "journal": "BMC cancer",
        "authors": "Xie Z, Li X, He Y, Wu S, Wang S, Sun J, He Y, Lun Y, Xin S, Zhang J",
        "publication_date": "2020-11-27"
    },
    "25017022": {
        "title": "BTG1 expression in thyroid carcinoma: diagnostic indicator and prognostic marker.",
        "journal": "International journal of oncology",
        "authors": "Lu YF, Sun GG, Liu Q, Yang CR, Cheng YJ",
        "publication_date": "2014-07-16"
    },
    "32211793": {
        "title": "Upregulation of cyclase-associated actin cytoskeleton regulatory protein 2 in epithelial ovarian cancer correlates with aggressive histologic types and worse outcomes.",
        "journal": "Japanese journal of clinical oncology",
        "authors": "Adachi M, Masugi Y, Yamazaki K, Emoto K, Kobayashi Y, Tominaga E, Banno K, Aoki D, Sakamoto M",
        "publication_date": "2020-03-27"
    },
    "32254065": {
        "title": "High Expression of RING Finger Protein 126 Predicts Unfavorable Prognosis of Epithelial Ovarian Cancer.",
        "journal": "Medical science monitor : international medical journal of experimental and clinical research",
        "authors": "Wang C, Wen A, Qiao J, Liu Y, Guo Y, Wang W",
        "publication_date": "2020-04-08"
    },
    "12591730": {
        "title": "The serum concentration of human kallikrein 10 represents a novel biomarker for ovarian cancer diagnosis and prognosis.",
        "journal": "Cancer research",
        "authors": "Luo LY, Katsaros D, Scorilas A, Fracchioli S, Bellino R, van Gramberen M, de Bruijn H, Henrik A, Stenman UH, Massobrio M, van der Zee AG, Vergote I, Diamandis EP",
        "publication_date": "2003-02-20"
    },
    "21577321": {
        "title": "Upregulation of the signal transducers and activators of transcription 3 (STAT3) pathway in lymphatic metastases of papillary thyroid cancer.",
        "journal": "International journal of clinical and experimental pathology",
        "authors": "Zhang J, Gill A, Atmore B, Johns A, Delbridge L, Lai R, McMullen T",
        "publication_date": "2011-05-18"
    },
    "26622669": {
        "title": "Expression analysis of apolipoprotein E and its associated genes in gastric cancer.",
        "journal": "Oncology letters",
        "authors": "Shi X, Xu J, Wang J, Cui M, Gao Y, Niu H, Jin H",
        "publication_date": "2015-12-02"
    },
    "28982849": {
        "title": "Predictive Value of Sphingosine Kinase 1 Expression in Papillary Thyroid Carcinoma.",
        "journal": "Anticancer research",
        "authors": "Do SI, Kim HS, Kim K, Lee H, Do IG, Kim DH, Chae SW, Sohn JH",
        "publication_date": "2017-10-07"
    },
    "30026037": {
        "title": "The clinical significance of PINX1 expression in papillary thyroid carcinoma.",
        "journal": "Human pathology",
        "authors": "Kang J, Han K, Kim HJ, Park JH, Kong JS, Park S, Myung JK",
        "publication_date": "2018-07-22"
    },
    "26033551": {
        "title": "PinX1 serves as a potential prognostic indicator for clear cell renal cell carcinoma and inhibits its invasion and metastasis by suppressing MMP-2 via NF-κB-dependent transcription.",
        "journal": "Oncotarget",
        "authors": "Li HL, Han L, Chen HR, Meng F, Liu QH, Pan ZQ, Bai J, Zheng JN",
        "publication_date": "2015-06-03"
    },
    "31254127": {
        "title": "PinX1 represses renal cancer angiogenesis via the mir-125a-3p/VEGF signaling pathway.",
        "journal": "Angiogenesis",
        "authors": "Hou P, Li H, Yong H, Chen F, Chu S, Zheng J, Bai J",
        "publication_date": "2019-06-30"
    },
    "18339581": {
        "title": "Genomic DNA hypomethylation as a biomarker for bladder cancer susceptibility in the Spanish Bladder Cancer Study: a case-control study.",
        "journal": "The Lancet. Oncology",
        "authors": "Moore LE, Pfeiffer RM, Poscablo C, Real FX, Kogevinas M, Silverman D, García-Closas R, Chanock S, Tardón A, Serra C, Carrato A, Dosemeci M, García-Closas M, Esteller M, Fraga M, Rothman N, Malats N",
        "publication_date": "2008-03-15"
    },
    "18561248": {
        "title": "Dickkopf-1 expression increases early in prostate cancer development and decreases during progression from primary tumor to metastasis.",
        "journal": "The Prostate",
        "authors": "Hall CL, Daignault SD, Shah RB, Pienta KJ, Keller ET",
        "publication_date": "2008-06-19"
    },
    "30594915": {
        "title": "Predictive significance of serum dipeptidyl peptidase-IV in papillary thyroid carcinoma.",
        "journal": "Cancer biomarkers : section A of Disease markers",
        "authors": "Zhang N, Cong X, Zhou D, Guo L, Yuan C, Xu D, Su C",
        "publication_date": "2018-12-31"
    },
    "30311656": {
        "title": "CHL1 expression differentiates Hürthle cell carcinoma from benign Hürthle cell nodules.",
        "journal": "Journal of surgical oncology",
        "authors": "Li W, Xia S, Aronova A, Min IM, Verma A, Scognamiglio T, Gray KD, Ullmann TM, Liang H, Moore MD, Elemento O, Zarnegar R, Fahey TJ",
        "publication_date": "2018-10-13"
    },
    "20515654": {
        "title": "Nucleophosmin is overexpressed in thyroid tumors.",
        "journal": "Biochemical and biophysical research communications",
        "authors": "Pianta A, Puppin C, Franzoni A, Fabbro D, Di Loreto C, Bulotta S, Deganuto M, Paron I, Tell G, Puxeddu E, Filetti S, Russo D, Damante G",
        "publication_date": "2010-06-03"
    },
    "33217970": {
        "title": "Genomic Amplification and Functional Dependency of the Gamma Actin Gene ",
        "journal": "International journal of molecular sciences",
        "authors": "Richter C, Mayhew D, Rennhack JP, So J, Stover EH, Hwang JH, Szczesna-Cordary D",
        "publication_date": "2020-11-22"
    },
    "24386364": {
        "title": "Quantitative analysis of BTF3, HINT1, NDRG1 and ODC1 protein over-expression in human prostate cancer tissue.",
        "journal": "PloS one",
        "authors": "Symes AJ, Eilertsen M, Millar M, Nariculam J, Freeman A, Notara M, Feneley MR, Patel HR, Masters JR, Ahmed A",
        "publication_date": "2014-01-05"
    },
    "10829039": {
        "title": "c-erbB-2 is of independent prognostic relevance in gastric cancer and is associated with the expression of tumor-associated protease systems.",
        "journal": "Journal of clinical oncology : official journal of the American Society of Clinical Oncology",
        "authors": "Allgayer H, Babic R, Gruetzner KU, Tarabichi A, Schildberg FW, Heiss MM",
        "publication_date": "2000-06-01"
    },
    "16842844": {
        "title": "Clinical significance of RCAS1 as a biomarker of uterine cancer.",
        "journal": "Gynecologic oncology",
        "authors": "Sonoda K, Miyamoto S, Hirakawa T, Yagi H, Yotsumoto F, Nakashima M, Watanabe T, Nakano H",
        "publication_date": "2006-07-18"
    },
    "23493349": {
        "title": "FGFR2 gene amplification in gastric cancer predicts sensitivity to the selective FGFR inhibitor AZD4547.",
        "journal": "Clinical cancer research : an official journal of the American Association for Cancer Research",
        "authors": "Xie L, Su X, Zhang L, Yin X, Tang L, Zhang X, Xu Y, Gao Z, Liu K, Zhou M, Gao B, Shen D, Zhang L, Ji J, Gavine PR, Zhang J, Kilgour E, Zhang X, Ji Q",
        "publication_date": "2013-03-16"
    },
    "22042954": {
        "title": "Genetic activation of the MET pathway and prognosis of patients with high-risk, radically resected gastric cancer.",
        "journal": "Journal of clinical oncology : official journal of the American Society of Clinical Oncology",
        "authors": "Graziano F, Galluccio N, Lorenzini P, Ruzzo A, Canestrari E, D'Emidio S, Catalano V, Sisti V, Ligorio C, Andreoni F, Rulli E, Di Oto E, Fiorentini G, Zingaretti C, De Nictolis M, Cappuzzo F, Magnani M",
        "publication_date": "2011-11-02"
    },
    "22292935": {
        "title": "Highly frequent PIK3CA amplification is associated with poor prognosis in gastric cancer.",
        "journal": "BMC cancer",
        "authors": "Shi J, Yao D, Liu W, Wang N, Lv H, Zhang G, Ji M, Xu L, He N, Shi B, Hou P",
        "publication_date": "2012-02-02"
    },
    "17035398": {
        "title": "The P2X7 receptor: a novel biomarker of uterine epithelial cancers.",
        "journal": "Cancer epidemiology, biomarkers & prevention : a publication of the American Association for Cancer Research, cosponsored by the American Society of Preventive Oncology",
        "authors": "Li X, Zhou L, Feng YH, Abdul-Karim FW, Gorodeski GI",
        "publication_date": "2006-10-13"
    },
    "15867230": {
        "title": "Human kallikrein 6: a new potential serum biomarker for uterine serous papillary cancer.",
        "journal": "Clinical cancer research : an official journal of the American Association for Cancer Research",
        "authors": "Santin AD, Diamandis EP, Bellone S, Soosaipillai A, Cane S, Palmieri M, Burnett A, Roman JJ, Pecorelli S",
        "publication_date": "2005-05-04"
    },
    "29313235": {
        "title": "Five Hypermethylated MicroRNA Genes as Potential Markers of Ovarian Cancer.",
        "journal": "Bulletin of experimental biology and medicine",
        "authors": "Braga EA, Loginov VI, Burdennyi AM, Filippova EA, Pronina IV, Kurevlev SV, Kazubskaya TP, Kushlinskii DN, Utkin DO, Ermilova VD, Kushlinskii NE",
        "publication_date": "2018-01-10"
    },
    "16135921": {
        "title": "ECM1 and TMPRSS4 are diagnostic markers of malignant thyroid neoplasms and improve the accuracy of fine needle aspiration biopsy.",
        "journal": "Annals of surgery",
        "authors": "Kebebew E, Peng M, Reiff E, Duh QY, Clark OH, McMillan A",
        "publication_date": "2005-09-02"
    },
    "16783967": {
        "title": "Are CYP17 genotypes a biomarker for ovarian cancer in patients with cancer history in their family?",
        "journal": "Oncology research",
        "authors": "Yazici H, Tigli H, Kadehci Z, Kucucuk S, Saip P, Issever H, Ozcelik H, Dalay N",
        "publication_date": "2006-06-21"
    },
    "27646551": {
        "title": "Gamma-glutamyltransferase as novel biomarker in patients with uterine leiomyosarcoma.",
        "journal": "Scientific reports",
        "authors": "Schwameis R, Grimm C, Brodowicz T, Petru E, Hefler-Frischmuth K, Staudigl C, Reinthaller A, Heinze G, Polterauer S, Polterauer M",
        "publication_date": "2016-09-21"
    },
    "28482675": {
        "title": "A novel diagnostic biomarker for human uterine leiomyosarcoma: PSMB9/β1i.",
        "journal": "Chinese clinical oncology",
        "authors": "Hayashi T, Kawano M, Sano K, Ichimura T, Gur G, Yaish P, Zharhary D, Kanai Y, Tonegawa S, Shiozawa T, Yaegashi N, Konishi I",
        "publication_date": "2017-05-10"
    },
    "33709176": {
        "title": "Prognostic Impact of CXCR7 and CXCL12 Expression in Patients with Esophageal Adenocarcinoma.",
        "journal": "Annals of surgical oncology",
        "authors": "Goto M, Shibahara Y, Baciu C, Allison F, Yeung JC, Darling GE, Liu M",
        "publication_date": "2021-03-13"
    },
    "27439769": {
        "title": "CXCL12 expression promotes esophageal squamous cell carcinoma proliferation and worsens the prognosis.",
        "journal": "BMC cancer",
        "authors": "Uchi Y, Takeuchi H, Matsuda S, Saikawa Y, Kawakubo H, Wada N, Takahashi T, Nakamura R, Fukuda K, Omori T, Kitagawa Y",
        "publication_date": "2016-07-22"
    },
    "25469040": {
        "title": "Decreased expression of gastrokine 1 in gastric mucosa of gastric cancer patients.",
        "journal": "World journal of gastroenterology",
        "authors": "Guo XY, Dong L, Qin B, Jiang J, Shi AM",
        "publication_date": "2014-12-04"
    },
    "19375421": {
        "title": "Sensitive and specific detection of early gastric cancer with DNA methylation analysis of gastric washes.",
        "journal": "Gastroenterology",
        "authors": "Watanabe Y, Kim HS, Castoro RJ, Chung W, Estecio MR, Kondo K, Guo Y, Ahmed SS, Toyota M, Itoh F, Suk KT, Cho MY, Shen L, Jelinek J, Issa JP",
        "publication_date": "2009-04-21"
    },
    "15589595": {
        "title": "COX-2, c-KIT and HER-2/neu expression in uterine carcinosarcomas: prognostic factors or potential markers for targeted therapies?",
        "journal": "Gynecologic oncology",
        "authors": "Raspollini MR, Susini T, Amunni G, Paglierani M, Taddei A, Marchionni M, Scarselli G, Taddei GL",
        "publication_date": "2004-12-14"
    },
    "28643014": {
        "title": "Neuron navigator-2 and cyclin D2 are new candidate prognostic markers in uterine sarcoma.",
        "journal": "Virchows Archiv : an international journal of pathology",
        "authors": "Davidson B, Hellesylt E, Holth A, Danielsen HE, Skeie-Jensen T, Katz B",
        "publication_date": "2017-06-24"
    },
    "23174934": {
        "title": "Transgelin is a novel marker of smooth muscle differentiation that improves diagnostic accuracy of leiomyosarcomas: a comparative immunohistochemical reappraisal of myogenic markers in 900 soft tissue tumors.",
        "journal": "Modern pathology : an official journal of the United States and Canadian Academy of Pathology, Inc",
        "authors": "Robin YM, Penel N, Pérot G, Neuville A, Vélasco V, Ranchère-Vince D, Terrier P, Coindre JM",
        "publication_date": "2012-11-24"
    },
    "18223334": {
        "title": "The oncofetal protein IMP3: a novel biomarker for endometrial serous carcinoma.",
        "journal": "The American journal of surgical pathology",
        "authors": "Zheng W, Yi X, Fadare O, Liang SX, Martel M, Schwartz PE, Jiang Z",
        "publication_date": "2008-01-29"
    },
    "15571618": {
        "title": "Immunohistochemical expression of CD10 antigen in uterine adenosarcoma.",
        "journal": "International journal of gynecological cancer : official journal of the International Gynecological Cancer Society",
        "authors": "Amant F, Steenkiste E, Schurmans K, Verbist L, Abeler VM, Tulunay G, de Jonge E, Massuger L, Moerman P, Vergote I",
        "publication_date": "2004-12-02"
    },
    "11532038": {
        "title": "CD10 is a sensitive and diagnostically useful immunohistochemical marker of normal endometrial stroma and of endometrial stromal neoplasms.",
        "journal": "Histopathology",
        "authors": "McCluggage WG, Sumathi VP, Maxwell P",
        "publication_date": "2001-09-05"
    },
    "31981446": {
        "title": "Prognostic significance of PD-L1 expression on cell-surface vimentin-positive circulating tumor cells in gastric cancer patients.",
        "journal": "Molecular oncology",
        "authors": "Liu M, Wang R, Sun X, Liu Y, Wang Z, Yan J, Kong X, Liang S, Liu Q, Zhao T, Ji X, Wang G, Wang F, Wang G, Chen L, Zhang Q, Lv W, Li H, Sun M",
        "publication_date": "2020-01-26"
    },
    "30925913": {
        "title": "Autophagy inhibition enhances PD-L1 expression in gastric cancer.",
        "journal": "Journal of experimental & clinical cancer research : CR",
        "authors": "Wang X, Wu WKK, Gao J, Li Z, Dong B, Lin X, Li Y, Li Y, Gong J, Qi C, Peng Z, Yu J, Shen L",
        "publication_date": "2019-03-31"
    },
    "31653140": {
        "title": "Programmed Death Ligand 1; An Immunotarget for Renal Cell Carcinoma.",
        "journal": "Asian Pacific journal of cancer prevention : APJCP",
        "authors": "Chandrasekaran D, Sundaram S, N K, R P",
        "publication_date": "2019-10-28"
    },
    "33797012": {
        "title": "Tumor cell PD-L1 expression is a strong predictor of unfavorable prognosis in immune checkpoint therapy-naive clear cell renal cell cancer.",
        "journal": "International urology and nephrology",
        "authors": "Möller K, Fraune C, Blessin NC, Lennartz M, Kluth M, Hube-Magg C, Lindhorst L, Dahlem R, Fisch M, Eichenauer T, Riechardt S, Simon R, Sauter G, Büscheck F, Höppner W, Matthies C, Doh O, Krech T, Marx AH, Zecha H, Rink M, Steurer S, Clauditz TS",
        "publication_date": "2021-04-03"
    },
    "32753897": {
        "title": "ARPP-19 Mediates Herceptin Resistance via Regulation of CD44 in Gastric Cancer.",
        "journal": "OncoTargets and therapy",
        "authors": "Gao X, Lu C, Chen C, Sun K, Liang Q, Shuai J, Wang X, Xu Y",
        "publication_date": "2020-08-06"
    },
    "20527021": {
        "title": "Search for transmembrane protein in gastric cancer by the Escherichia coli ampicillin secretion trap: expression of DSC2 in gastric cancer with intestinal phenotype.",
        "journal": "The Journal of pathology",
        "authors": "Anami K, Oue N, Noguchi T, Sakamoto N, Sentani K, Hayashi T, Hinoi T, Okajima M, Graff JM, Yasui W",
        "publication_date": "2010-06-09"
    },
    "31406476": {
        "title": "HOXA10 deteriorates gastric cancer through activating JAK1/STAT3 signaling pathway.",
        "journal": "Cancer management and research",
        "authors": "Chen W, Wu G, Zhu Y, Zhang W, Zhang H, Zhou Y, Sun P",
        "publication_date": "2019-08-14"
    },
    "22471589": {
        "title": "Depletion of OLFM4 gene inhibits cell growth and increases sensitization to hydrogen peroxide and tumor necrosis factor-alpha induced-apoptosis in gastric cancer cells.",
        "journal": "Journal of biomedical science",
        "authors": "Liu RH, Yang MH, Xiang H, Bao LM, Yang HA, Yue LW, Jiang X, Ang N, Wu LY, Huang Y",
        "publication_date": "2012-04-05"
    },
    "20398667": {
        "title": "Gene expression profiling of metaplastic lineages identifies CDH17 as a prognostic marker in early stage gastric cancer.",
        "journal": "Gastroenterology",
        "authors": "Lee HJ, Nam KT, Park HS, Kim MA, Lafleur BJ, Aburatani H, Yang HK, Kim WH, Goldenring JR",
        "publication_date": "2010-04-20"
    },
    "31966056": {
        "title": "Regulation of lncRNA PVT1 on miR-125 in metastasis of gastric cancer cells.",
        "journal": "Oncology letters",
        "authors": "Niu J, Song X, Zhang X",
        "publication_date": "2020-01-23"
    },
    "31655611": {
        "title": "PRMT1 expression in renal cell tumors- application in differential diagnosis and prognostic relevance.",
        "journal": "Diagnostic pathology",
        "authors": "Filipović J, Bosić M, Ćirović S, Životić M, Dunđerović D, Đorđević D, Živković-Perišić S, Lipkovski A, Marković-Lipkovski J",
        "publication_date": "2019-10-28"
    },
    "33859753": {
        "title": "PRMT1 is a novel molecular therapeutic target for clear cell renal cell carcinoma.",
        "journal": "Theranostics",
        "authors": "Wang J, Wang C, Xu P, Li X, Lu Y, Jin D, Yin X, Jiang H, Huang J, Xiong H, Ye F, Jin J, Chen Y, Xie Y, Chen Z, Ding H, Zhang H, Liu R, Jiang H, Chen K, Yao Z, Luo C, Huang Y, Zhang Y, Zhang J",
        "publication_date": "2021-04-17"
    },
    "34030133": {
        "title": "NUPR1 is a novel potential biomarker and confers resistance to sorafenib in clear cell renal cell carcinoma by increasing stemness and targeting the PTEN/AKT/mTOR pathway.",
        "journal": "Aging",
        "authors": "He W, Cheng F, Zheng B, Wang J, Zhao G, Yao Z, Zhang T",
        "publication_date": "2021-05-25"
    },
    "27451286": {
        "title": "Stress Response Gene Nupr1 Alleviates Cyclosporin A Nephrotoxicity In Vivo.",
        "journal": "Journal of the American Society of Nephrology : JASN",
        "authors": "Galichon P, Bataille A, Vandermeersch S, Wetzstein M, Xu-Dubois YC, Legouis D, Hertig A, Buob D, Placier S, Bigé N, Lefevre G, Jouanneau C, Martin C, Iovanna JL, Rondeau E",
        "publication_date": "2016-07-28"
    },
    "29901172": {
        "title": "DKC1 serves as a potential prognostic biomarker for human clear cell renal cell carcinoma and promotes its proliferation, migration and invasion via the NF‑κB pathway.",
        "journal": "Oncology reports",
        "authors": "Zhang M, Pan Y, Jiang R, Hou P, Shan H, Chen F, Jiang T, Bai J, Zheng J",
        "publication_date": "2018-06-15"
    },
    "29357836": {
        "title": "Up-regulation of SR-BI promotes progression and serves as a prognostic biomarker in clear cell renal cell carcinoma.",
        "journal": "BMC cancer",
        "authors": "Xu GH, Lou N, Shi HC, Xu YC, Ruan HL, Xiao W, Liu L, Li X, Xiao HB, Qiu B, Bao L, Yuan CF, Zhou YL, Hu WJ, Chen K, Yang HM, Zhang XP",
        "publication_date": "2018-01-24"
    },
    "26936883": {
        "title": "Human SR-BI and SR-BII Potentiate Lipopolysaccharide-Induced Inflammation and Acute Liver and Kidney Injury in Mice.",
        "journal": "Journal of immunology (Baltimore, Md. : 1950)",
        "authors": "Baranova IN, Souza AC, Bocharov AV, Vishnyakova TG, Hu X, Vaisman BL, Amar MJ, Chen Z, Kost Y, Remaley AT, Patterson AP, Yuen PS, Star RA, Eggerman TL",
        "publication_date": "2016-03-05"
    },
    "27767378": {
        "title": "RNA-binding protein QKI-5 inhibits the proliferation of clear cell renal cell carcinoma via post-transcriptional stabilization of RASA1 mRNA.",
        "journal": "Cell cycle (Georgetown, Tex.)",
        "authors": "Zhang RL, Yang JP, Peng LX, Zheng LS, Xie P, Wang MY, Cao Y, Zhang ZL, Zhou FJ, Qian CN, Bao YX",
        "publication_date": "2016-10-22"
    },
    "34804823": {
        "title": "Quaking I-5 protein inhibits invasion and migration of kidney renal clear cell carcinoma via inhibiting epithelial-mesenchymal transition suppression through the regulation of microRNA 200c.",
        "journal": "Translational andrology and urology",
        "authors": "Zhang R, Wang W, Aimudula A, Lu S, Lu P, Aihaiti R, Bao Y",
        "publication_date": "2021-11-23"
    },
    "33311452": {
        "title": "RNA-binding protein SORBS2 suppresses clear cell renal cell carcinoma metastasis by enhancing MTUS1 mRNA stability.",
        "journal": "Cell death & disease",
        "authors": "Lv Q, Dong F, Zhou Y, Cai Z, Wang G",
        "publication_date": "2020-12-15"
    },
    "32905431": {
        "title": "LncRNA KCNQ1OT1 affects cell proliferation, apoptosis and fibrosis through regulating miR-18b-5p/SORBS2 axis and NF-ĸB pathway in diabetic nephropathy.",
        "journal": "Diabetology & metabolic syndrome",
        "authors": "Jie R, Zhu P, Zhong J, Zhang Y, Wu H",
        "publication_date": "2020-09-10"
    },
    "30650187": {
        "title": "Circulating and tissue IMP3 levels are correlated with poor survival in renal cell carcinoma.",
        "journal": "International journal of cancer",
        "authors": "Tschirdewahn S, Panic A, Püllen L, Harke NN, Hadaschik B, Riesz P, Horváth A, Szalontai J, Nyirády P, Baba HA, Reis H, Szarvas T",
        "publication_date": "2019-01-17"
    },
    "25919292": {
        "title": "Enhanced IMP3 Expression Activates NF-кB Pathway and Promotes Renal Cell Carcinoma Progression.",
        "journal": "PloS one",
        "authors": "Pei X, Li M, Zhan J, Yu Y, Wei X, Guan L, Aydin H, Elson P, Zhou M, He H, Zhang H",
        "publication_date": "2015-04-29"
    },
    "31555694": {
        "title": "Apolipoprotein C1 (APOC1) as a novel diagnostic and prognostic biomarker for gastric cancer.",
        "journal": "Annals of translational medicine",
        "authors": "Yi J, Ren L, Wu J, Li W, Zheng X, Du G, Wang J",
        "publication_date": "2019-09-27"
    },
    "28281974": {
        "title": "Silencing of ATP4B of ATPase H",
        "journal": "Oncology research",
        "authors": "Lin S, Lin B, Wang X, Pan Y, Xu Q, He JS, Gong W, Xing R, He Y, Guo L, Lu Y, Wang JM, Huang J",
        "publication_date": "2017-03-11"
    },
    "28216662": {
        "title": "DDX5 promotes gastric cancer cell proliferation in vitro and in vivo through mTOR signaling pathway.",
        "journal": "Scientific reports",
        "authors": "Du C, Li DQ, Li N, Chen L, Li SS, Yang Y, Hou MX, Xie MJ, Zheng ZD",
        "publication_date": "2017-02-22"
    },
    "34603481": {
        "title": "Correlation between ",
        "journal": "Computational and mathematical methods in medicine",
        "authors": "Hu S, Zhao X, Qian F, Jin C, Hou K",
        "publication_date": "2021-10-05"
    },
    "31844035": {
        "title": "GPX1, a biomarker for the diagnosis and prognosis of kidney cancer, promotes the progression of kidney cancer.",
        "journal": "Aging",
        "authors": "Cheng Y, Xu T, Li S, Ruan H",
        "publication_date": "2019-12-18"
    },
    "25033008": {
        "title": "Immunohistochemical expression of sperm-associated antigen 9 in nonmelanoma skin cancer.",
        "journal": "The American Journal of dermatopathology",
        "authors": "Seleit I, Bakry OA, Samaka RM, Malak MA",
        "publication_date": "2014-07-18"
    },
    "28927152": {
        "title": "Expression levels of ",
        "journal": "Oncology letters",
        "authors": "Kang HW, Kim YH, Jeong P, Park C, Kim WT, Ryu DH, Cha EJ, Ha YS, Kim TH, Kwon TG, Moon SK, Choi YH, Yun SJ, Kim WJ",
        "publication_date": "2017-09-21"
    },
    "27441821": {
        "title": "BARHL2 Methylation Using Gastric Wash DNA or Gastric Juice Exosomal DNA is a Useful Marker For Early Detection of Gastric Cancer in an H. pylori-Independent Manner.",
        "journal": "Clinical and translational gastroenterology",
        "authors": "Yamamoto H, Watanabe Y, Oikawa R, Morita R, Yoshida Y, Maehata T, Yasuda H, Itoh F",
        "publication_date": "2016-07-22"
    },
    "26984265": {
        "title": "GFRA3 promoter methylation may be associated with decreased postoperative survival in gastric cancer.",
        "journal": "BMC cancer",
        "authors": "Eftang LL, Klajic J, Kristensen VN, Tost J, Esbensen QY, Blom GP, Bukholm IR, Bukholm G",
        "publication_date": "2016-03-18"
    },
    "23071548": {
        "title": "Silencing of glutathione peroxidase 3 through DNA hypermethylation is associated with lymph node metastasis in gastric carcinomas.",
        "journal": "PloS one",
        "authors": "Peng DF, Hu TL, Schneider BG, Chen Z, Xu ZK, El-Rifai W",
        "publication_date": "2012-10-17"
    },
    "32281285": {
        "title": "The lncRNA SNHG5-mediated miR-205-5p downregulation contributes to the progression of clear cell renal cell carcinoma by targeting ZEB1.",
        "journal": "Cancer medicine",
        "authors": "Xiang W, Lv L, Zhou G, Wu W, Yuan J, Zhang C, Jiang G",
        "publication_date": "2020-04-14"
    },
    "32194916": {
        "title": "Long non-coding RNA SNHG5 affects the invasion and apoptosis of renal cell carcinoma by regulating the miR-363-3p-Twist1 interaction.",
        "journal": "American journal of translational research",
        "authors": "Li WZ, Zou Y, Song ZY, Wei ZW, Chen G, Cai QL, Wang Z",
        "publication_date": "2020-03-21"
    },
    "33093149": {
        "title": "Detection of Chemotherapy-resistant Pancreatic Cancer Using a Glycan Biomarker, sTRA.",
        "journal": "Clinical cancer research : an official journal of the American Association for Cancer Research",
        "authors": "Gao C, Wisniewski L, Liu Y, Staal B, Beddows I, Plenker D, Aldakkak M, Hall J, Barnett D, Gouda MK, Allen P, Drake R, Zureikat A, Huang Y, Evans D, Singhi A, Brand RE, Tuveson DA, Tsai S, Haab BB",
        "publication_date": "2020-10-24"
    },
    "18818422": {
        "title": "A strategy to reveal potential glycan markers from serum glycoproteins associated with breast cancer progression.",
        "journal": "Glycobiology",
        "authors": "Abd Hamid UM, Royle L, Saldova R, Radcliffe CM, Harvey DJ, Storr SJ, Pardo M, Antrobus R, Chapman CJ, Zitzmann N, Robertson JF, Dwek RA, Rudd PM",
        "publication_date": "2008-09-27"
    },
    "31985880": {
        "title": "The N",
        "journal": "BJU international",
        "authors": "Strick A, von Hagen F, Gundert L, Klümper N, Tolkach Y, Schmidt D, Kristiansen G, Toma M, Ritter M, Ellinger J",
        "publication_date": "2020-01-28"
    },
    "34683137": {
        "title": "Deregulation of N6-Methyladenosine RNA Modification and Its Erasers FTO/ALKBH5 among the Main Renal Cell Tumor Subtypes.",
        "journal": "Journal of personalized medicine",
        "authors": "Guimarães-Teixeira C, Barros-Silva D, Lobo J, Soares-Fernandes D, Constâncio V, Leite-Silva P, Silva-Santos R, Braga I, Henrique R, Miranda-Gonçalves V, Jerónimo C",
        "publication_date": "2021-10-24"
    },
    "31350524": {
        "title": "Computational identification and analysis of early diagnostic biomarkers for kidney cancer.",
        "journal": "Journal of human genetics",
        "authors": "Tang T, Du X, Zhang X, Niu W, Li C, Tan J",
        "publication_date": "2019-07-28"
    },
    "21348635": {
        "title": "Urine metabolomic analysis identifies potential biomarkers and pathogenic pathways in kidney cancer.",
        "journal": "Omics : a journal of integrative biology",
        "authors": "Kim K, Taylor SL, Ganti S, Guo L, Osier MV, Weiss RH",
        "publication_date": "2011-02-26"
    },
    "21109482": {
        "title": "Oral squamous cell carcinoma detection by salivary biomarkers in a Serbian population.",
        "journal": "Oral oncology",
        "authors": "Brinkmann O, Kastratovic DA, Dimitrijevic MV, Konstantinovic VS, Jelovac DB, Antic J, Nesic VS, Markovic SZ, Martinovic ZR, Akin D, Spielmann N, Zhou H, Wong DT",
        "publication_date": "2010-11-27"
    },
    "17595242": {
        "title": "Gene expression in peripheral blood mononuclear cells from children with diabetes.",
        "journal": "The Journal of clinical endocrinology and metabolism",
        "authors": "Kaizer EC, Glaser CL, Chaussabel D, Banchereau J, Pascual V, White PC",
        "publication_date": "2007-06-28"
    },
    "24980613": {
        "title": "Prognostic value of RASSF1 promoter methylation in prostate cancer.",
        "journal": "The Journal of urology",
        "authors": "Daniunaite K, Jarmalaite S, Kalinauskaite N, Petroska D, Laurinavicius A, Lazutka JR, Jankevicius F",
        "publication_date": "2014-07-02"
    },
    "7829253": {
        "title": "The effect of platelets on invasiveness and protease production of human mammary tumor cells.",
        "journal": "International journal of cancer",
        "authors": "Belloc C, Lu H, Soria C, Fridman R, Legrand Y, Menashi S",
        "publication_date": "1995-01-27"
    },
    "32458111": {
        "title": "Angiopoietin-2 as a marker of endothelial activation is a good predictor factor for intensive care unit admission of COVID-19 patients.",
        "journal": "Angiogenesis",
        "authors": "Smadja DM, Guerin CL, Chocron R, Yatim N, Boussier J, Gendron N, Khider L, Hadjadj J, Goudot G, Debuc B, Juvin P, Hauw-Berlemont C, Augy JL, Peron N, Messas E, Planquette B, Sanchez O, Charbit B, Gaussem P, Duffy D, Terrier B, Mirault T, Diehl JL",
        "publication_date": "2020-05-28"
    },
    "30431376": {
        "title": "Relationship of Epidermal Growth Factor Receptor Expression with Clinical Symptoms and Metastasis of Invasive Breast Cancer.",
        "journal": "Journal of interferon & cytokine research : the official journal of the International Society for Interferon and Cytokine Research",
        "authors": "Han L, Li L, Wang N, Xiong Y, Li Y, Gu Y",
        "publication_date": "2018-11-16"
    },
    "18397279": {
        "title": "EGFR in gastric carcinomas: prognostic significance of protein overexpression and high gene copy number.",
        "journal": "Histopathology",
        "authors": "Kim MA, Lee HS, Lee HE, Jeon YK, Yang HK, Kim WH",
        "publication_date": "2008-04-10"
    },
    "18487288": {
        "title": "Breast cancer diagnosis and prognosis through quantitative measurements of serum glycan profiles.",
        "journal": "Clinical chemistry",
        "authors": "Kyselova Z, Mechref Y, Kang P, Goetz JA, Dobrolecki LE, Sledge GW, Schnaper L, Hickey RJ, Malkas LH, Novotny MV",
        "publication_date": "2008-05-20"
    },
    "33255418": {
        "title": "A Potential Serum ",
        "journal": "International journal of molecular sciences",
        "authors": "Higashi M, Yoshimura T, Usui N, Kano Y, Deguchi A, Tanabe K, Uchimura Y, Kuriyama S, Suzuki Y, Masaki T, Ikenaka K",
        "publication_date": "2020-12-02"
    },
    "19441788": {
        "title": "Quantitative serum glycomics of esophageal adenocarcinoma and other esophageal disease onsets.",
        "journal": "Journal of proteome research",
        "authors": "Mechref Y, Hussein A, Bekesova S, Pungpapong V, Zhang M, Dobrolecki LE, Hickey RJ, Hammoud ZT, Novotny MV",
        "publication_date": "2009-05-16"
    },
    "30889355": {
        "title": "Comprehensive N-Glycome Profiling of Cells and Tissues for Breast Cancer Diagnosis.",
        "journal": "Journal of proteome research",
        "authors": "Li Q, Li G, Zhou Y, Zhang X, Sun M, Jiang H, Yu G",
        "publication_date": "2019-03-20"
    },
    "35346112": {
        "title": "N-glycolylneuraminic acid serum biomarker levels are elevated in breast cancer patients at all stages of disease.",
        "journal": "BMC cancer",
        "authors": "Shewell LK, Day CJ, Kutasovic JR, Abrahams JL, Wang J, Poole J, Niland C, Ferguson K, Saunus JM, Lakhani SR, von Itzstein M, Paton JC, Paton AW, Jennings MP",
        "publication_date": "2022-03-30"
    },
    "33519238": {
        "title": "Significance of Oncotype DX 21-Gene Test and Expression of Long Non-Coding RNA MALAT1 in Early and Estrogen Receptor-Positive Breast Cancer Patients.",
        "journal": "Cancer management and research",
        "authors": "Huang Z, Qin Q, Xia L, Lian B, Tan Q, Yu Y, Mo Q",
        "publication_date": "2021-02-02"
    },
    "26297356": {
        "title": "Development and verification of the PAM50-based Prosigna breast cancer gene signature assay.",
        "journal": "BMC medical genomics",
        "authors": "Wallden B, Storhoff J, Nielsen T, Dowidar N, Schaper C, Ferree S, Liu S, Leung S, Geiss G, Snider J, Vickery T, Davies SR, Mardis ER, Gnant M, Sestak I, Ellis MJ, Perou CM, Bernard PS, Parker JS",
        "publication_date": "2015-08-25"
    },
    "21151591": {
        "title": "Biological functions of the genes in the mammaprint breast cancer profile reflect the hallmarks of cancer.",
        "journal": "Biomarker insights",
        "authors": "Tian S, Roepman P, Van't Veer LJ, Bernards R, de Snoo F, Glas AM",
        "publication_date": "2010-12-15"
    },
    "23826382": {
        "title": "The EndoPredict Gene-Expression Assay in Clinical Practice - Performance and Impact on Clinical Decisions.",
        "journal": "PloS one",
        "authors": "Müller BM, Keil E, Lehmann A, Winzer KJ, Richter-Ehrenstein C, Prinzler J, Bangemann N, Reles A, Stadie S, Schoenegg W, Eucker J, Schmidt M, Lippek F, Jöhrens K, Pahl S, Sinn BV, Budczies J, Dietel M, Denkert C",
        "publication_date": "2013-07-05"
    },
    "35984580": {
        "title": "BluePrint breast cancer molecular subtyping recognizes single and dual subtype tumors with implications for therapeutic guidance.",
        "journal": "Breast cancer research and treatment",
        "authors": "Kuilman MM, Ellappalayam A, Barcaru A, Haan JC, Bhaskaran R, Wehkamp D, Menicucci AR, Audeh WM, Mittempergher L, Glas AM",
        "publication_date": "2022-08-20"
    },
    "23757354": {
        "title": "Breast cancer index identifies early-stage estrogen receptor-positive breast cancer patients at risk for early- and late-distant recurrence.",
        "journal": "Clinical cancer research : an official journal of the American Association for Cancer Research",
        "authors": "Zhang Y, Schnabel CA, Schroeder BE, Jerevall PL, Jankowitz RC, Fornander T, Stål O, Brufsky AM, Sgroi D, Erlander MG",
        "publication_date": "2013-06-13"
    },
    "23826159": {
        "title": "Discovery and validation of a prostate cancer genomic classifier that predicts early metastasis following radical prostatectomy.",
        "journal": "PloS one",
        "authors": "Erho N, Crisan A, Vergara IA, Mitra AP, Ghadessi M, Buerki C, Bergstralh EJ, Kollmeyer T, Fink S, Haddad Z, Zimmermann B, Sierocinski T, Ballman KV, Triche TJ, Black PC, Karnes RJ, Klee G, Davicioni E, Jenkins RB",
        "publication_date": "2013-07-05"
    },
    "20615243": {
        "title": "Mammostrat as a tool to stratify breast cancer patients at risk of recurrence during endocrine therapy.",
        "journal": "Breast cancer research : BCR",
        "authors": "Bartlett JM, Thomas J, Ross DT, Seitz RS, Ring BZ, Beck RA, Pedersen HC, Munro A, Kunkler IH, Campbell FM, Jack W, Kerr GR, Johnstone L, Cameron DA, Chetty U",
        "publication_date": "2010-07-10"
    },
    "21990413": {
        "title": "Prognostic value of a combined estrogen receptor, progesterone receptor, Ki-67, and human epidermal growth factor receptor 2 immunohistochemical score and comparison with the Genomic Health recurrence score in early breast cancer.",
        "journal": "Journal of clinical oncology : official journal of the American Society of Clinical Oncology",
        "authors": "Cuzick J, Dowsett M, Pineda S, Wale C, Salter J, Quinn E, Zabaglo L, Mallon E, Green AR, Ellis IO, Howell A, Buzdar AU, Forbes JF",
        "publication_date": "2011-10-13"
    }
}